Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: You will be logged out when you change your password. You must then log in with the new password.
es: Se cerrará su sesión cuando cambie su contraseña. A continuación, deberá iniciar sesión con la nueva contraseña.
it: Sarai disconnesso quando cambierai la password. Dovrai quindi effettuare il login con la nuova password.
nl: U zult worden uitgelogd wanneer u uw wachtwoord wijzigt. U moet dan inloggen met het nieuwe wachtwoord.

source: You won!
es: ¡Has ganado!
fr: Vous avez gagné!
it: Hai vinto!
nl: U hebt gewonnen!

source: Your browser
es: Su navegador
fr: Votre navigateur web
it: Browser
nl: Uw browser

source: Your browser is not supported by OpenSlides!
es: ¡Su navegador no es compatible con OpenSlides!
fr: Votre navigateur web n'est pas pris en charge par OpenSlides!
it: Il tuo browser non è supportato da OpenSlides!
nl: Uw browser wordt niet ondersteund door OpenSlides!

source: Your decision cannot be changed afterwards.
es: Su decisión no puede ser modificada posteriormente.
fr: Votre décision ne peut pas être modifiée par la suite.
it: La sua decisione non può essere cambiata in seguito.
nl: Uw keuze kan achteraf niet worden gewijzigd.

source: Your device has no microphone
es: Su dispositivo no tiene micrófono
fr: Votre appareil n'a pas de microphone
it: Il tuo dispositivo non ha il microfono.
nl: Uw apparaat heeft geen microfoon

source: Your input does not match the following structure: "hh:mm"
es: Su entrada no coincide con la siguiente estructura: "hh:mm"
fr: Votre saisie ne correspond pas à la structure suivante : "hh:mm"
it: Il tuo input non corrisponde alla seguente struttura: "hh:mm"
nl: Uw invoer komt niet overeen met de volgende structuur: “hh:mm”

source: Your opponent couldn't stand it anymore... You are the winner!
es: Tu oponente no pudo aguantar más... ¡Eres el ganador!
fr: Votre adversaire n'en pouvait plus... Vous êtes le gagnant !
it: Il tuo avversario non è riuscito a resistere ... Tu sei il vincitore!
nl: Uw tegenstander kon er niet meer tegen... U bent de winnaar!

source: Your opponent has won!
es: ¡Tu oponente ha ganado!
fr: Votre adversaire a gagné!
it: Il tuo avversario ha vinto!
nl: Uw tegenstander heeft gewonnen!

source: Your password has been reset successfully!
es: ¡Tu contraseña se ha restablecido correctamente!
fr: Votre mot de passe a été réinitialisé avec succès!
it: La password è stata reimpostata con successo!
nl: Uw wachtwoord is succesvol gereset!

source: Your votes
es: Sus votos
fr: Vos votes
it: I suoi voti
nl: Uw stemmen

source: Your voting right was delegated to another person.
es: Su derecho de voto fue delegado a otra persona.
fr: Votre droit de vote a été délégué à une autre personne.
it: Il tuo diritto di voto è stato dato in delega ad un'altra persona.
nl: Uw stemrecht werd gedelegeerd aan een andere persoon.

source: Zoom in
es: Acercar
fr: Zoom avant

source: Zoom out
es: Alejar
fr: Zoom arrière
nl: Zoom uit

source: [Begin speech] starts the countdown, [End speech] stops the countdown.
es: [Iniciar discurso] comienza la cuenta regresiva, [Terminar discurso] detiene la cuenta regresiva.
fr: [Commencer discours] démarre le compte à rebours, [discours de fin] arrête le compte à rebours.
it: [Inizio discorso] avvia il conto alla rovescia, [Fine discorso] ferma il conto alla rovescia.
nl: [Begin toespraak] start het aftellen, [Eind toespraak] stopt het aftellen.

source: [Place for your welcome and help text.]
es: [Espacio para su texto de bienvenida y de ayuda.]
fr: [Insérer votre texte de bienvenue ici.]
it: [Posto per il tuo testo di benvenuto e di aiuto].
nl: [Plaats voor uw welkomst- en helptekst.]

source: absent
es: ausente
it: assente
nl: afwezig

source: active
es: activo
fr: actif
it: attivo
nl: actief

source: add group(s)
es: añadir grupo(s)
fr: ajouter groupe(s)
it: aggiungere gruppo(i)
nl: groep(en) toevoegen

source: already exists
es: Ya existe
fr: Existe déjà.
it: Esiste già
nl: bestaat al

source: amendment
es: modificacion
fr: amendement
nl: wijziging

source: amendments
es: modificaciones
fr: amendements
nl: wijzigingen

source: analog
es: analógico
it: analogo
nl: analoog

source: and
es: y
fr: et
it: e
nl: en

source: anonymized
es: anonimizado
fr: anonymisé
it: Reso anonimo
nl: geanonimiseerd

source: are required
es: son necesarios
fr: sont requis
it: sono necessari
nl: zijn vereist

source: ballot-paper
es: papeleta
fr: bulletin de vote
it: scheda elettorale
nl: stembiljet

source: by
es: de
fr: par
it: da
nl: door

source: challenged you to a chess match!
es: ¡Te ha retado a una partida de ajedrez!
fr: Défié vous à un match d'échecs!
it: Ti ha sfidato a giocare una partita di scacchi!
nl: uitgedaagd voor een schaakwedstrijd!

source: change recommendation
es: Recomendación de modificación
fr: Modifier la recommandation
nl: wijzigingsaanbeveling

source: change recommendation(s) refer to a nonexistent line number.
es: La(s) recomendacion(es) de cambio hace(n) referencia a un número de línea inexistente.

source: change recommendations
es: cambiar recomendaciones
fr: Modifier les recommandations
nl: wijzigingsaanbevelingen

source: connecting ...
es: conectando ...
fr: connecter ...
it: in conessione ...
nl: verbinden ...

source: connections
es: conexiones
fr: connexions
it: Connessioni
nl: verbindingen

source: contribution
es: contribución
it: contribuzione
nl: contributie

source: could not be created
es: no se pudo crear
fr: n'a pas pu être créé
it: Non è stato possibile creare
nl: kon niet worden aangemaakt

source: created
es: creado
fr: créé
it: creato
nl: aangemaakt

source: custom
es: personalizado
it: Utente
nl: aangepast

source: dateless
es: sin fecha
it: Senza data
nl: datumloos

source: delete
es: eliminar
fr: Supprimer
it: Cancellare
nl: verwijderen

source: deleted
es: eliminado
fr: Supprimé
it: Cancellato
nl: verwijderd

source: disabled
es: desactivado
fr: Desactivé
it: disabilitato
nl: uitgeschakeld

source: disconnected
es: desconectado
fr: déconnecté
it: disconesso
nl: losgekoppeld

source: diverse
es: diverso
fr: diversifié
it: diverso

source: e.g. for online meetings
es: por ejemplo, para las reuniones en línea
fr: e.g. pour les réunions en ligne
it: ad esempio per le riunioni online
nl: bijv. voor online vergaderingen

source: emails
es: correos electrónicos
fr: courriels

source: ended
es: terminado
fr: terminé
it: Terminato
nl: beëindigd

source: example
es: ejemplo
fr: exemple
it: esempio
nl: voorbeeld

source: external
es: externo
nl: extern

source: female
es: mujer
fr: Féminin
it: femminile
nl: vrouwelijk

source: finished (unpublished)
es: terminado (no publicado)
fr: terminé (non publié)
it: finito (non pubblicato)
nl: afgerond (ongepubliceerd)

source: from delegated votes
es: de los votos delegados
it: da voti delegati
nl: van gedelegeerde stemmen

source: fullscreen
es: pantalla completa
fr: plein écran
it: schermo intero
nl: volledig scherm

source: future
es: próximas
fr: avenir
it: Futuro
nl: toekomst

source: green
es: verde
fr: vert
it: verde
nl: groen

source: grey
es: gris
fr: gris
it: grigio
nl: grijs

source: has been imported
es: se ha importado
fr: a été importé
it: E' stato importato
nl: is geïmporteerd

source: has saved his work on this motion.
es: ha guardado su trabajo en esta moción.
fr: a sauvegardé son travail sur cette motion.
it: ha salvato il suo lavoro in questo mozione.
nl: heeft zijn werk voor deze motie bewaard.

source: have been created
es: se han creado
fr: ont été créés
it: E' stato creato
nl: zijn aangemaakt

source: hidden
es: ocultado
fr: Caché
it: nascosto
nl: verborgen

source: inactive
es: inactivo
fr: inactif
it: non attivo
nl: inactief

source: incl. subcommittees
es: incluidos los subcomités
nl: incl. subcommissies

source: inline
es: en línea
fr: en ligne
it: in linea

source: internal
es: interno
fr: interne
it: interno
nl: intern

source: is assigned to the following committees, meetings and groups
es: está asignado a los siguientes comités, reuniones y grupos
fr: est affecté aux comités, réunions et groupes suivants
it: E assegnato ai seguenti comitati, riunioni e gruppi
nl: is toegewezen aan de volgende commissies, vergaderingen en groepen

source: is not assigned to any committees or meetings yet
es: aún no está asignado a ninguna comisión o reunión
fr: n'est pas encore affecté à des comités ou réunions
it: non è ancora assegnato a nessuna commissione o riunione
nl: is nog niet toegewezen aan commissies of vergaderingen

source: is now
es: ahora está
fr: est maintenant
it: E' adesso
nl: is nu

source: is required
es: es necesario
fr: est requis
it: E' necessario
nl: is vereist

source: items
es: Asuntos
fr: éléments
it: Punti dell'ordine del giorno

source: items selected
es: Asuntos seleccionados
fr: éléments sélectionnés
it: Inserimento selezionati
nl: items geselecteerd

source: last updated
es: última actualización
fr: dernière mise à jour
it: Ultimo aggiornamento
nl: laatst bijgewerkt

source: lightblue
es: azul claro
fr: bleu clair
it: azzurro
nl: lichtblauw

source: locked out
es: bloqueado
it: bloccato fuori
nl: uitgelogd

source: logged-in users
es: usuarios conectados
fr: Utilisateurs connectés
it: Utenti connessi
nl: ingelogde gebruikers

source: long running
es: largo recorrido
fr: longue durée
it: A lungo termine
nl: lange duur

source: majority
es: mayoría
fr: majorité
it: maggioranza
nl: meerderheid

source: male
es: hombre
fr: masculin
it: maschile
nl: mannelijk

source: mark amendments as original
es: marcar las modificaciones como originales
nl: markeer wijzigingen als origineel

source: max. 32 characters allowed
es: max. 32 caracteres permitidos
fr: max. 32 caractères autorisés
it: Ammessi un massimo di 32 caratteri
nl: max. 32 tekens toegestaan

source: modified
es: modificado
fr: modifié
it: Modificato
nl: gemodificeerd

source: motions
es: mociones
it: mozioni
nl: moties

source: move ...
es: mover ...
fr: déplacer ...
it: spostare ...
nl: bewegen ...

source: natural person
es: persona física
fr: Personne physique
it: Persona naturale
nl: natuurlijke persoon

source: no natural person
es: ninguna persona física
fr: N'est pas une personne naturelle
it: Nessuna persona fisica
nl: geen natuurlijke persoon

source: nominal (anonymized)
es: Nominal (anónimo)
it: nominale (anonimizzato)
nl: nominaal (geanonimiseerd)

source: non-binary
es: no binario
fr: non-binaire
it: Non binario
nl: niet-binaire

source: non-nominal
es: no nominal
it: non nominale
nl: niet-nominaal

source: none
es: ninguno
fr: aucun
it: niente
nl: geen

source: not external
es: no externo
nl: niet extern

source: not specified
es: sin especificar
fr: Non spécifié
it: Non specificato
nl: niet gespecificeerd

source: of
es: de
fr: de
it: di
nl: van

source: of which
es: de los cuales
nl: waarvan

source: of which %num% not permissable
es: de los cuales %num% no es permisible
nl: waarvan %num% niet toegestaan

source: open votes
es: votos abiertos
fr: votes ouverts
it: aprire voti
nl: open stemmen

source: or
es: o
fr: ou
it: o
nl: of

source: outside
es: fuera
fr: À l'extérieur
it: fuori
nl: buiten

source: partially forwarded
es: reenviado parcialmente
fr: partiellement transmis
it: Inoltrato parzialmente
nl: gedeeltelijk doorgestuurd

source: participants
es: participantes
it: partecipanti
nl: deelnemers

source: present
es: presente
fr: présent
it: presente
nl: aanwezig

source: public
es: público
fr: Publique
it: pubblico
nl: publiek

source: published
es: publicado
fr: publié
it: pubblicato
nl: gepubliceerd

source: red
es: rojo
fr: rouge
it: rosso
nl: rood

source: remove
es: eliminar
fr: Enlever
it: Eliminare
nl: verwijderen

source: remove group(s)
es: eliminar grupo(s)
fr: supprimer le(s) groupe(s)
it: rimuovere gruppo(gruppi)
nl: verwijder groep(en)

source: removed user
es: usuario eliminado
it: utente rimosso
nl: verwijderde gebruiker

source: represented by
es: representado por
fr: représenté par
it: rappresentato da
nl: vertegenwoordigd door

source: represented by old account of
es: representado por una antigua cuenta de
it: rappresentato dal vecchio account di
nl: vertegenwoordigd door oude account van

source: reset
es: restablecer
fr: Réinitialiser
it: Ripristinare

source: selected
es: seleccionado
fr: sélectionné
it: selezionato
nl: geselecteerd

source: short running
es: corto recorrido
fr: course à pied courte
it: A breve termine
nl: korte duur

source: single-line
es: una sola línea

source: started
es: empezado
fr: commencé
it: iniziato
nl: begonnen

source: stopped
es: detenido
fr: arrêté
it: Terminato
nl: gestopt

source: successfully forwarded
es: remitido con éxito
fr: transmis avec succès
it: Inoltrato con successo
nl: succesvol doorgestuurd

source: supporters
es: seguidores
fr: partisants
it: sostenitori

source: to
es: a
fr: à
it: a
nl: naar

source: today
es: hoy
fr: aujourd'hui
it: Oggi
nl: vandaag

source: two-line
es: dos líneas

source: undocumented
es: indocumentado
fr: non documenté
it: Non documentato
nl: ongedocumenteerd

source: updated
es: actualizado
fr: mise à jour
it: Aggiornato
nl: bijgewerkt

source: version
es: versión
it: versione
nl: versie

source: votes per candidate
es: votos por candidato
fr: votes par candidat
it: Voti per candidato
nl: stemmen per kandidaat

source: votes per option
es: votos por opción
it: voti per opzione
nl: stemmen per optie

source: was
es: fue

source: were
es: fueron
nl: waren

source: will be created
es: se creará
fr: sera créé
it: Sarà creato
nl: wordt aangemaakt

source: will be imported
es: se importará
fr: sera importé
it: Sarà importato
nl: wordt geïmporteerd

source: will be updated
es: será actualizado
fr: sera mis à jour
it: Sarà aggiornato
nl: wordt bijgewerkt

source: with
es: con
nl: met

source: without structure level
es: sin nivel de estructura

source: yellow
es: amarillo
fr: jaune
it: giallo
nl: geel

source: {{amount}} interposed questions will be cleared
es: Se resolverán {{amount}} preguntas planteadas.
fr: {{amount}} Les questions interposées seront effacées.
it: {{amount}} Le domande intermedie saranno eliminate
nl: {{aantal}} tussenliggende vragen worden opgelost

source: {{amount}} of them will be saved with 'unknown' speaker
es: {{amount}} de ellos se guardarán como orador "desconocido".
fr: {{amount}} d'entre eux seront enregistrés avec un orateur 'inconnu'
it: {{amount}} di essi saranno salvati con "relatore sconosciuto".
nl: {{amount}} van hen zal worden opgeslagen met 'onbekend' luidspreker

source: {{amount}} will be saved
es: {{amount}} serán guardados
fr: {{amount}} sera économisé.
it: {{amount}} saranno salvati
nl: {{bedrag}} wordt opgeslagen

source: Acceptance
es: Acceptancia
fr: Acceptation

source: Adjournment
es: Posposición
fr: Ajournement

source: Admin
es: Administrador/a
fr: Administrateur

source: Complex Workflow
es: Flujo de trabajo complejo
fr: Flux de travail complexe

source: Dear {name}, this is your personal OpenSlides login: {url} Username: {username} Password: {password} This email was generated automatically.
es: Querido/a {name}, este es su login personal de OpenSlides\: {url} Nombre de usuario\: {username} Contraseña\: {password} Este correo electrónico se ha generado automáticamente.
fr: Cher {nom}, voici votre login personnel OpenSlides : {url} Nom d'utilisateur : {nom d'utilisateur} Mot de passe : {mot de passe} Cet e-mail a été généré automatiquement.

source: Default projector
es: Proyector predeterminado
fr: Projecteur par défaut

source: Delegates
es: Delegados
fr: Délégués

source: No concernment
es: Ninguna preocupación
fr: Pas de concernment

source: No decision
es: Sin decisión
fr: Pas de décision

source: Presentation and assembly system
es: Sistema de plenaria y presentación
fr: Système de présentation et d'assemblée

source: Referral to
es: Remisión a
fr: Référence à

source: Rejection
es: Rechazo
fr: Rejet

source: Reset your OpenSlides password
es: Restablece tu contraseña de OpenSlides
fr: Réinitialiser votre mot de passe OpenSlides

source: Simple Workflow
es: Flujo de trabajo sencillo
fr: Flux de travail simple

source: Space for your welcome text.
es: Espacio para su texto de bienvenida.
fr: Espace pour votre texte de bienvenue ici.

source: Speaking time
es: Tiempo de palabra
fr: Temps de parole

source: Staff
es: Personal
fr: Personnel

source: You are receiving this email because you have requested a new password for your OpenSlides account. Please open the following link and choose a new password: {url}/login/forget-password-confirm?user_id={user_id}&token={token} The link will be valid for 10 minutes.
es: Recibe este correo electrónico porque ha solicitado una nueva contraseña para su cuenta de OpenSlides. Abra el siguiente enlace y elija una nueva contraseña: {url}/login/forget-password-confirm?user_id={user_id}&token={token} El enlace será válido durante 10 minutos.
fr: Vous recevez cet courriel parce que vous avez demandé un nouveau mot de passe pour votre compte OpenSlides. Veuillez ouvrir le lien suivant et choisir un nouveau mot de passe : {url}/login/forget-password-confirm?user_id={user_id}&token={token} Le lien sera valide pendant 10 minutes.

source: accepted
es: aceptado
fr: accepté

source: adjourned
es: pospuesto

source: in progress
es: en curso
fr: en cours

source: name
es: nombre
fr: nom

source: not concerned
es: no afectado
fr: non concerné

source: not decided
es: no decidido
fr: ne pas decidé

source: not permitted
es: no permitido
fr: non autorisé

source: permitted
es: permitido
fr: permis

source: referred to
es: remitido a
fr: référencé

source: rejected
es: rechazado
fr: rejeté

source: submitted
es: presentado
fr: présenté

source: withdrawn
es: retirado
fr: retiré

source: <a href="https://openslides.com">OpenSlides</a> is a free web based presentation and assembly system for visualizing and controlling agenda, motions and elections of an assembly.
fr: <a href="https://openslides.com">OpenSlides</a> est un système gratuit de présentation et de réunion basé sur le web qui permet de visualiser et de contrôler l'ordre du jour, les motions et les élections d'une assemblée.
it: <a href="http://www.openslides.org">OpenSlides</a> è una presentazione web gratuita e un sistema per assemblee per visualizzare e controllare l'ordine del giorno, le mozioni ed elezioni di assemblea.
nl: <a href="https://openslides.com">OpenSlides</a> is een gratis webgebaseerd presentatie- en vergadersysteem voor het visualiseren en controleren van agenda, moties en verkiezingen van een vergadering.

source: Change recommendation - rejected
it: Modifica raccomandazione - rifiutata
nl: Wijzigingsaanbeveling - afgewezen

source: Classic
it: Classico
nl: Klassiek

source: Color
fr: Couleur
it: Colore
nl: Kleur

source: Defines for the selected state which groups have access: - If no option is selected, the motions in the selected state are visible to all; The prerequisite for this is group permission: [Can see motions]. - Selecting one or more options restricts access to those groups for which the selected authorization option is defined under > [Participants] > [Groups].
fr: Définit, pour l'état sélectionné, les groupes qui y ont accès : - Si aucune option n'est sélectionnée, les mouvements de l'état sélectionné sont visibles par tous : [Peut voir les motions]. - La sélection d'une ou plusieurs options limite l'accès aux groupes pour lesquels l'option d'autorisation sélectionnée est définie sous > [Participants] > [Groupes].
it: Definisce per lo stato selezionato quali gruppi hanno accesso:- Se non viene selezionata alcuna opzione, le mozioni nello stato selezionato sono visibili a tutti; il prerequisito è l'autorizzazione del gruppo: [puoi vedere mozioni]. Selezionando una o più opzioni, l'accesso è limitato ai gruppi per i quali l'opzione di autorizzazione selezionata è definita in > [Partecipanti] > [Gruppi].
nl: Bepaalt voor de geselecteerde status welke groepen toegang hebben: - Als er geen optie is geselecteerd, zijn de moties in de geselecteerde status zichtbaar voor iedereen; voorwaarde hiervoor is groepstoestemming: [Kan moties zien]. - Door een of meer opties te selecteren, wordt de toegang beperkt tot die groepen waarvoor de geselecteerde machtigingsoptie is gedefinieerd onder > [Deelnemers] > [Groepen].

source: During non-nominal voting OpenSlides does NOT store the individual user ID of the voter. This in no way means that a non-nominal vote is completely anonymous and secure. The votes cannot track their individual votes after the data has been submitted. The validity of the data cannot always be guaranteed.
fr: Lors d'un vote non nominal, OpenSlides ne stocke PAS l'identifiant individuel de l'électeur. Cela ne signifie en aucun cas qu'un vote non nominal est totalement anonyme et sécurisé. Les votants ne peuvent pas suivre leurs votes individuels après l'envoi des données. La validité des données ne peut pas toujours être garantie.
it: Durante la votazione NON-nominativa OpenSlide non salva l'ID dell'utente. Questo non significa affatto che la votazione non-nominativa sia completamente anonima e sicura. L'autorizzato a votare, dopo aver trasmesso i dati, non può ne controllare ne seguire il proprio voto. Pertanto la validità dei dati non può essere sempre garantito.
nl: Tijdens het niet-nominaal stemmen slaat OpenSlides de individuele gebruikers-ID van de stemmer NIET op. Dit betekent op geen enkele manier dat een niet-nominale stem volledig anoniem en veilig is. De stemmen kunnen hun individuele stemmen niet traceren nadat de gegevens zijn ingediend. De geldigheid van de gegevens kan niet altijd worden gegarandeerd.

source: Error
fr: Erreur
it: Errore
nl: Fout

source: General
fr: Général
it: Generale
nl: Algemeen

source: Login
fr: Connexion
nl: Inloggen

source: No
fr: Non
nl: Geen

source: No.
fr: Non.
nl: Nee.

source: Normal (http/2)
it: Normale (http/2)
nl: Normaal (http/2)

source: Original
it: Originale
nl: Origineel

source: Searching for candidates
fr: Recherche de candidats
it: A ricerca candidati
nl: Zoeken naar kandidaten

source: Secret voting can not be guaranteed
fr: Le vote secret ne peut être garanti
it: Non possono essere assicurati voti segreti
nl: Geheim stemmen kan niet worden gegarandeerd

source: Unknown participant
fr: Participant inconnu
it: Partecipante sconosciuto
nl: Onbekende deelnemer

source: account-example
fr: compte-exemple
it: Esempio di account
nl: account-voorbeeld

source: committee name
nl: commissienaam

source: committee-example
fr: comité-exemple
it: comitato-esempio
nl: commissie-voorbeeld

source: nominal
it: nominale
nl: nominaal

source: original identifier
nl: oorspronkelijke identificator

source: original submitter
nl: oorspronkelijke indiener

source: participants-example
fr: participants-exemple
it: modello-particpanti
nl: deelnemers-voorbeeld

source: total
nl: totaal

source: without identifier
nl: zonder identificator

source: A change recommendation or amendment is probably referring to a non-existant line number.
it: Un richiesta di modifica od una raccomandazione riguarda probabilmente una riga non esistente.

source: Access groups
it: Gruppi d'accesso

source: Account successfully assigned
it: Account assegnato con successo

source: After verifiy the preview click on "import" please (see top right).
it: Dopo controllo cliccare su "Importare" (in alto a destra).

source: Agenda
fr: Ordre du jour
it: Ordine del Giorno

source: All present entitled users
it: Tutti gli utenti presenti autorizzati

source: An email with a password reset link has been sent.
it: E' stata inviata un'e-mail con un link per la reimpostazione della password.

source: Are you sure you want to delete this motion?
it: Sicuro di voler cancellare questa mozione?
