Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Are you sure you want to reset all options to default settings? All changes of this settings group will be lost!
it: Siete sicuri di voler ripristinare tutte le opzioni alle impostazioni predefinite? Tutte le modifiche apportate a questo gruppo di impostazioni andranno perse!

source: Assign
it: Assegnare

source: Default vote method
it: Metodo di voto predefinito

source: Disable connection closing on inactivity
it: Disabilita la chiusura della connessione in caso di inattività

source: Export motions
it: Esporta mozioni

source: Group not found - account is already in meeting, nothing assigned
it: Gruppo non trovato - l'account è già in riunione, non è stato assegnato nulla.

source: Group not found - assigned to default group
it: Gruppo non trovato - assegnato al gruppo predefinito

source: If deactivated it is displayed below the title
it: Se è disattivata, viene visualizzata sotto il titolo.

source: If it is an amendment, you can back up its content when editing it and delete it afterwards.
it: Se si tratta di una richiesta di modifica mozione si può salvare il contenuto durante la modifica e cancellare di seguito.

source: Maximum number of columns on motion block slide
it: Numero massimo di colonne sulla slide del blocco di mozione

source: Modern
it: Moderno

source: Open requests to speak
it: Aprire richieste di parola

source: Please select your target meetings and state the name of the group, which the user should be assigned to in each meeting.
it: Selezionare le riunioni di destinazione e indicare il nome del gruppo a cui l'utente deve essere assegnato in ogni riunione.

source: Show all
it: Visualizzare tutto

source: Show correct entries only
it: Visualizzare solo inserti corretti

source: Show errors only
it: Visualizzare solo errori

source: Submitter (in target meeting)
it: Richiedente (nella riunione target)

source: Superadmin
fr: Superadministrateur
it: Super-amministratore

source: There are some columns that do not match the template
it: Ci sono alcune colonne che non corrispondono al modello

source: This action will diminish your organization management level
it: Questa azione ridurrà il livello di gestione dell'organizzazione

source: This will diminish your ability to do things on the organization level and you will not be able to revert this yourself.
it: Questo ridurrà la vostra capacità di agire a livello organizzativo e non sarete in grado di ripristinare la situazione da soli.

source: Warning: Amendments exist for this motion. Editing this text will likely impact them negatively. Particularily, amendments might become unusable if the paragraph they affect is deleted.
it: Attenzione: Esistono emendamenti per questa mozione. La modifica di questo testo potrebbe avere un impatto negativo su di essi. In particolare, gli emendamenti potrebbero diventare inutilizzabili se il paragrafo che interessano viene cancellato.

source: entries will be ommitted.
it: le voci saranno omesse.

source: Livestream
fr: Flux vidéo en direct

source: OpenSlides URL
fr: URL d'OpenSlides

source: Wifi
fr: Réseau sans fil (Wifi)
