Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Relevant information could not be accessed
es: No se ha podido acceder a la información relevante
fr: Les informations nécessaires n'ont pas pu être obtenues.
it: Impossibile accedere alle informazioni pertinenti
nl: Relevante informatie kon niet worden opgevraagd

source: Reload page
es: Recargar página
it: Ricarica pagina
nl: Herlaad pagina

source: Remove
es: Eliminar
fr: Enlever
it: Cancellare
nl: Verwijder

source: Remove URL to deactivate livestream. Check extra group permission to see livestream.
es: Eliminar la URL para desactivar la transmisión en vivo. Compruebe el permiso de grupo adicional para ver la transmisión en vivo.
fr: Supprimer l'URL pour désactiver la diffusion en direct. Vérifier l'autorisation d'un groupe supplémentaire pour voir la diffusion en direct.
it: Cancellare URL per disattivare livestream. Da controllare il permesso di gruppo extra per poter vedere il livestream.
nl: Verwijder URL om livestream te deactiveren. Vink extra groepstoestemming aan om livestream te zien.

source: Remove all next speakers
es: Eliminar a todos los siguientes oradores
fr: Supprimer tous les orateurs suivants
it: Rimuovi tutti i prossimi oratori
nl: Verwijder alle volgende sprekers

source: Remove all previous speakers
es: Eliminar a todos los oradores anteriores
fr: Supprimer tous les orateurs précédents
it: Rimuovi tutti i precedenti oratori
nl: Verwijder alle vorige sprekers

source: Remove all speakers
es: Eliminar todos oradores
fr: Supprimer tous les orateurs
it: Cancellare tutti i realtori
nl: Verwijder alle sprekers

source: Remove candidate
es: Eliminar el candidato
fr: Enlever le candidat
it: Cancellare candidato
nl: Verwijder kandidaat

source: Remove file
es: Eliminar el archivo
fr: Supprimer le fichier
it: Rimuovere il file
nl: Verwijder bestand

source: Remove forward
es: Quitar el delantero
fr: Retirer le transfert
it: Rimuovere inoltro
nl: Verwijder forward

source: Remove from agenda
es: Eliminar del orden del día
fr: Supprimer de l'ordre du jour
it: Cancellare dall'ordine del giorno
nl: Verwijderen van de agenda

source: Remove from motion block
es: Eliminar del bloque de mociones
fr: Retirer du bloc de motion
it: Cancellare dal gruppo mozioni
nl: Verwijderen uit motion block

source: Remove link
es: Eliminar enlace
it: Rimuovi link
nl: Verwijder link

source: Remove me
es: Quitarme
fr: Enlever moi-même
it: Cancellarmi
nl: Verwijder mij

source: Remove option
es: Eliminar la opción
fr: Supprimer l'option
it: Rimuovere opzione
nl: Verwijder optie

source: Remove point of order
es: eliminar la cuestión de orden
it: Rimuovere mozione d'ordine
nl: Verwijder punt van orde

source: Reopen
es: Reabrir
fr: reouvrir
it: Riaprire
nl: Heropenen

source: Replacement
es: Sustitución
fr: Remplacement
it: Sostituzione
nl: Vervanging

source: Reply address
es: Dirección de respuesta
fr: Adresse de réponse
it: Indirizzo di risposta
nl: Antwoordadres

source: Request
es: Solicite
fr: Demande
it: Richiesta.
nl: Aanvraag

source: Request "WhoAmI" failed
es: Solicitud "WhoAmI" fallida
fr: La demande "WhoAmI" a échoué
it: Richiesta "WhoAmI" fallita
nl: Aanvraag “WhoAmI” mislukt

source: Requests to speak
es: Solicitud la palabra
fr: Demandes de prise de parole
it: Richieste di parola
nl: Aanvragen om te spreken

source: Required
es: Necesario
fr: Requis
it: Necessario
nl: Vereist

source: Required comma or semicolon separated values with these column header names in the first row:
es: Requiere valores separados por comas o punto y coma con estos nombres de encabezados de columna en la primera fila
fr: Requis des valeurs séparées par virgule ou point-virgule, avec ces noms d'en-tête de colonne dans la première rangée:
it: Necessario valori separati da comma o punti e virgola con questo nome di colonna nella prima riga:
nl: Vereiste door komma's of puntkomma's gescheiden waarden met deze kolomkopnamen in de eerste rij:

source: Required permissions to view this page:
es: Permisos necesarios para ver esta página:
fr: Permissions requises pour voir cette page :
it: Permessi necessari per visualizzare questa pagina:
nl: Vereiste rechten om deze pagina te bekijken:

source: Requires permission to manage lists of speakers
es: Necesita permisos para gestionar la lista de ponentes
it: Richiede l'autorizzazione a gestire elenchi di relatori
nl: Vereist rechten om sprekerslijsten te beheren

source: Requires permission to manage motion metadata
es: Necesita permisos para gestionar los metadatos de la moción
it: Richiede l'autorizzazione per gestire i metadati del movimento
nl: Vereist rechten om metagegevens over motie te beheren

source: Requires permission to see origin motions
es: Necesita permisos para ver las mociones originales
nl: Vereist toestemming om de oorspronkelijke moties te zien

source: Reset
es: Restablecer
fr: Réinitialiser
it: Resettare

source: Reset cache
es: Restablecer caché
fr: Réinitialiser le cache
it: Resettare cache

source: Reset password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
it: Resettare password
nl: Reset wachtwoord

source: Reset passwords to the default ones
es: Restablecer las contraseñas por defecto
fr: Rétablir les mots de passe par défaut
it: Resettare password allo stato iniziale
nl: Reset wachtwoorden naar de standaard wachtwoorden

source: Reset recommendation
es: Restablecer recomendación
fr: Réinitialiser la recommandation
it: Raccomandazione resettare
nl: Reset aanbeveling

source: Reset state
es: Restablecer el estado
fr: Réinitialiser le status
it: Resettare stato
nl: Reset status

source: Reset timer
es: Restablecer temporizador
it: Risetta il timer

source: Reset to default settings
es: Restablecer opciones por defecto
fr: Réinitialiser les paramètres par défaut
it: Risetta le impostazioni di default
nl: Reset naar standaardinstellingen

source: Resolution and size
es: Resolución y tamaño
fr: Résolution et dimensions
it: Risoluzione e grandezza
nl: Resolutie en formaat

source: Restart livestream
es: Reiniciar la transmisión en vivo
fr: Redémarrer la diffusion en direct
it: Riavviare livestream
nl: Herstart livestream

source: Restrict delegation principals from adding themselves to the list of speakers
es: Restringir a los delegados principales la posibilidad de añadirse a la lista de oradores
it: Impedire ai capi delle delegazioni di aggiungersi all'elenco degli oratori.
nl: Beperk delegatiehoofden om zichzelf toe te voegen aan de sprekerslijst

source: Restrict delegation principals from creating motions/amendments
es: Restringir a los delegados principales la creación de mociones/enmiendas
it: Impedire ai capi delle delegazioni di creare mozioni/modifiche
nl: Beperk delegatiehoofden in het maken van moties/amendementen

source: Restrict delegation principals from supporting motions
es: Restringir a los delegados principales el apoyo a las mociones
it: Impedire ai capi delle delegazioni di supportare mozioni
nl: Beperk delegatiehoofden in het ondersteunen van moties

source: Restrict delegation principals from voting
es: Restringir el voto de los delegados principales
it: Impedire ai capi delegazione di votare
nl: Beperk delegatiehoofden in het stemmen

source: Restrictions
es: Restricciones
it: Restrizioni
nl: Beperkingen

source: Result
es: Resultado
fr: Résultat
it: Risultato
nl: Resultaat

source: Results
es: Resultados
fr: Résultats
it: Risultati
nl: Resultaten

source: Resume speech
es: Reanudar discurso
fr: Reprise du discours
it: Riprendi il discorso
nl: Resume toespraak

source: Retrieving vote status... Please wait!
es: Recuperando el estado de la votación... ¡Por favor, espere!
fr: Récupération de l'état des votes... Merci de patienter !
it: Recupero dello stato dei voti... Attendere prego!
nl: Stemstatus ophalen... Even geduld!

source: Right
es: Derecha
fr: Droit
it: Diritto
nl: Rechts

source: Roman
es: Romano
fr: Romain
it: Romano

source: Rows with warnings
es: Filas con advertencias
fr: Lignes avec avertissements
it: Righe con avvertimenti
nl: Rijen met waarschuwingen

source: SSO Identification
es: Identificación SSO
fr: Identification SSO
it: Identificazione SSO
nl: SSO Identificatie

source: SSO identification
es: Identificación SSO
fr: Identification SSO
it: Identificazione SSO
nl: SSO identificatie

source: Same email
es: Mismo correo electrónico
fr: Même courriel
it: Stessa email
nl: Zelfde e-mail

source: Same given and surname
es: Mismo nombre y apellido
it: Stesso dato e cognome
nl: Zelfde voor- en achternaam

source: Save
es: Guardar
fr: Enregistrer
it: Salvare
nl: Opslaan

source: Save all changes
es: Guardar todos los cambios
fr: Enregistrer tout les modification
it: Salvare tutte le modifiche
nl: Alle wijzigingen opslaan

source: Save editorial final version
es: Guardar la versión final de la editorial
fr: Sauvegarder la version définitive de l'éditorial
it: Salva version editoriale finale
nl: Redactionele definitieve versie opslaan

source: Scan this QR code to open URL.
es: Escanee este código QR para abrir el URL.
fr: Scannez ce code QR pour ouvrir URL.
it: Scannerizzare questo codice QR per aprire URL.
nl: Scan deze QR-code om de URL te openen.

source: Scroll down
es: Desplazar hacia abajo
fr: Faire défiler vers le bas
it: Scrollare giù
nl: Scroll omlaag

source: Scroll down (big step)
es: Desplazar hacia abajo (gran paso)
fr: Défiler vers le bas (grand pas)
it: Scrollare giù (in grandi passi)
nl: Scroll omlaag (grote stap)

source: Scroll up
es: Desplazar hacia arriba
fr: Faire défiler vers le haut
it: Scrollare su
nl: Scroll omhoog

source: Scroll up (big step)
es: Desplazar hacia arriba (gran paso)
fr: Défiler vers le haut (grand pas)
it: Scrollare su (in grandi passi)
nl: Scroll omhoog (grote stap)

source: Search
es: Buscar
fr: Rechercher
it: Ricerca
nl: Zoeken

source: Search player
es: Buscar jugador
fr: Recherche d'un joueur
it: Ricercare giocatore
nl: Zoek speler

source: Searching for players ...
es: Buscando jugadores ...
fr: Recherche de joueurs ...
it: Alla ricerca di giocatori
nl: Zoeken naar spelers ...

source: Select
es: Seleccione
fr: Selectionner
it: Seleziona
nl: Selecteer

source: Select all
es: Seleccione todo
fr: Désélectionner tout
it: Selezionare tutto
nl: Selecteer alle

source: Select file
es: Seleccione un archivo
fr: Sélectionner un fichier
it: Selezionare file
nl: Selecteer bestand

source: Select meetings ...
es: Seleccione reuniones ...
fr: Sélectionner les réunions ...
it: Seleziona la riunione
nl: Selecteer vergaderingen ...

source: Select paragraphs
es: Seleccionar párrafos
fr: Sélectionner des paragraphes
it: Selezionare paragrafi
nl: Selecteer paragrafen

source: Select participant
es: Selecciona un participante
it: Seleziona partecipanti
nl: Selecteer deelnemer

source: Select speaker
es: Selecciona un portavoz
fr: Sélectionner l'orateur
it: Seleziona speaker
nl: Selecteer spreker

source: Send
es: Enviar
fr: Envoyer
it: Inviare
nl: Stuur

source: Send invitation email
es: Enviar invitación por correo electrónico
fr: Envoyer le courriel d'invitation
it: Inviare e-mail d'invito
nl: Stuur uitnodigingsmail

source: Sender name
es: Nombre del remitente
fr: Nom de l'émetteur
it: Nome mittente
nl: Afzendernaam

source: Sending an invitation email
es: Enviar un correo electrónico de invitación
fr: Envoyer un courriel d'invitation
it: Inviando e-mail d'invito
nl: Stuur een uitnodigingsmail

source: Separator used for all CSV exports and examples
es: Separador usado para la exportación de todos archivos CSV y ejemplos
fr: Séparateur utilisé pour toutes les exportations csv et exemples
it: Separatore utilizzato per tutte le esportazioni e gli esempi CSV
nl: Separator gebruikt voor alle CSV-exports en voorbeelden

source: Sequential number
es: Número secuencial
fr: Nombre séquentiel
it: Numero sequenziale
nl: Opvolgend nummer

source: Serially numbered
es: Numerados en serie
fr: Numérotés en série
it: Numerato in serie
nl: Serieel genummerd

source: Server settings required to activate Jitsi Meet integration.
es: Configuración del servidor necesaria para activar la integración de Jitsi Meet.
fr: Paramètres du serveur requis pour activer l'intégration de Jitsi Meet.
it: Impostazione server necessario per attivare integrazione di Jitsi Meet.
nl: Serverinstellingen die nodig zijn om Jitsi Meet integratie te activeren.

source: Set active
es: Conjunto presente
fr: Changer en actif
it: Impostare attivo
nl: Zet actief

source: Set as favorite
es: Establecer como favorito
fr: Définir comme favori
it: Impostare come favorito
nl: Zet als favoriet

source: Set as not favorite
es: Establecer como no favorito
fr: Définir comme pas favori
it: Impostare come non favorito
nl: Zet als niet favoriet

source: Set as parent
es: Establecer como principal
fr: Définir comme parent
it: Impostare come parente
nl: Zet als ouder

source: Set as reference projector
es: Establecer como proyector de referencia
fr: Défini comme projecteur de référence
it: Impostare come proiettore di riferimento
nl: Zet als referentieprojector

source: Set as template
es: Establecer como plantilla
nl: Zet als sjabloon

source: Set category
es: Establecer categoría
fr: Définir la catégorie
it: Impostare categoria
nl: Zet categorie

source: Set external
es: Establecer externo
nl: Zet extern

source: Set external status for selected accounts
es: Establecer el estado externo de las cuentas seleccionadas
nl: Zet externe status voor geselecteerde accounts

source: Set favorite
es: Establecer el favorito
fr: Définir favori
it: Impostare favorito
nl: Zet favoriet

source: Set forward
es: Adelantar
fr: Définir avant
it: Impostare l'inoltro
nl: Zet vooruit

source: Set hidden
es: Establecer ocultado
fr: Définir caché
it: Impostare nascosto
nl: Zet verborgen

source: Set identifier
es: Establecer identificador
fr: Définir l'identifiant
it: Impostare l'identificatore
nl: Zet identificator

source: Set inactive
es: Conjunto no presente
fr: Changer en actif
it: Impostare inattivo
nl: Zet inactief

source: Set internal
es: Establecer interno
fr: Changer en interne
it: Impostare interno
nl: Zet intern

source: Set it manually
es: Configúrelo manualmente
fr: Réglez-le manuellement
it: Impostazione manuale
nl: Zet het handmatig

source: Set live voting enabled by default
es: Establecer la votación en directo de forma predeterminada

source: Set lock out ...
es: Establecer bloqueo ...
it: Imposta blocco ...
nl: Zet lock out ...

source: Set motion block
es: Establecer bloque de mociones
fr: Définir le block de motions
it: Impostare il blocco di mozioni
nl: Zet motieblok

source: Set natural person ...
es: Establecer persona física ...
fr: Définir une personne physique…
it: Impostare persona naturale
nl: Zet natuurlijk persoon ...

source: Set not present in meeting {}
es: Conjunto no presente en la reunión {}
fr: Définir n'est pas présent à la réunion {}
it: Impostare non presente al meeting {}
nl: Zet niet aanwezig in vergadering {}

source: Set or remove motion forwarding from the selected committees to:
es: Establecer o eliminar el reenvío de moción de los comités seleccionados a:
fr: Définir ou supprimer le transfert de motion des comités sélectionnés vers :
it: Impostare o rimuovere l'inoltro della mozione dai comitati selezionati:
nl: Zet motie-doorsturing in of verwijder deze van de geselecteerde comités naar:

source: Set presence ...
es: Establecer presencia ...
fr: Régler la présence ...
it: Impostare presenza ...
nl: Zet aanwezigheid ...

source: Set present in meeting {}
es: Conjunto presente en la reunión {}
fr: Définir présent à la réunion {}
it: Impostare presente al meeting {}
nl: Zet aanwezig in vergadering {}

source: Set public
es: Establecer público
fr: Fixer public
it: Impostare publico ...
nl: Zet publiek

source: Set recommendation
es: Establecer recomendación
fr: Définir une recommandation
it: Impostare raccomandazione
nl: Zet aanbeveling

source: Set status
es: Ponga estatus
fr: Défénir le statut
it: Impostare lo stato
nl: Zet status

source: Set status for selected accounts
es: Establecer el estado de las cuentas seleccionadas
fr: Fixer le statut des comptes sélectionnés
it: Impostare lo stato per i conti selezionati
nl: Zet status voor geselecteerde accounts

source: Set status for selected participants:
es: Establecer el estado de los participantes seleccionados:
fr: Définir le statut des participants sélectionnés :
it: Imposta status per partecipanti selezionati:
nl: Zet status voor geselecteerde deelnemers:

source: Set submission timestamp
es: Establecer marca de tiempo de envío
fr: Définir l'horodatage de soumission
it: Imposta data e ora dell' invio
nl: Zet het tijdstempel voor indiening

source: Set submitters
es: Establecer los remitentes
fr: Définir les soumissionnaires
it: Impostare il presentatore/la presentatrice di mozione
nl: Zet indieners

source: Set tags
es: Establecer etiquetas
fr: Défénir les belises
it: Imposta tags
nl: Zet tags

source: Set workflow
es: Establecer el flujo de trabajo
fr: Définir le flux de travail
it: Imposta il flusso di lavoro
nl: Zet workflow

source: Set/remove home committee
es: Establecer/eliminar comité local
nl: Thuiscommissie instellen/verwijderen

source: Set/remove meeting
es: Fijar/retirar reunión
fr: Fixer/supprimer une réunion
it: Imposta/rimuovi la riunione
nl: Zet/verwijder vergadering

source: Sets this projector as the reference for the current list of speakers
es: Establece este proyector como referencia para la lista actual de oradores
fr: Définit ce projecteur comme référence pour la liste actuelle des orateurs
it: Selezionare questo proiettore come riferimento per la corrente lista dei relatori
nl: Zet deze projector als referentie voor de huidige lijst met sprekers

source: Settings
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen

source: Short form for amendments
es: Formulario abreviado para enmiendas
it: Modulo breve per le modifiche
nl: Verkort wijzigingsformulier

source: Show all changes
es: Mostrar todos los cambios
fr: Afficher tout les modifications
it: Visualizzare tutti i cambiamenti
nl: Toon alle wijzigingen

source: Show amendment
es: Mostrar la enmienda
fr: Afficher l'amendement
it: Mostra la modifica
nl: Toon wijziging

source: Show amendment in parent motion
es: Mostrar la enmienda en la moción principal
fr: Afficher l'amendement dans la motion parentale
it: Visualizzare cambiamento nella mozione principale
nl: Toon wijziging in ouder motie

source: Show amendments together with motions
es: Mostrar enmienda junto con las mociones
fr: Afficher les amendements avec les motions
it: Visualizzare cambiamenti insieme alle mozioni
nl: Toon wijzigingen samen met moties

source: Show applause amount
es: Mostrar cantidad de aplausos
fr: Afficher la quantité d'applaudissements
it: Visualizzare il valore dell'applauso
nl: Toon aantal applaus

source: Show checkbox to record decision
es: Mostrar la casilla para registrar la decisión
fr: Afficher la case à cocher pour enregistrer la décision
it: Visualizzare finestra multiple-choice per documentare la decisione
nl: Toon selectievakje om beslissing op te nemen

source: Show clock
es: Mostrar reloj
fr: Afficher l'horloge
it: Visualizzare orologio
nl: Toon klok

source: Show committee
es: Mostrar el comité
fr: Afficher le comité
it: Mostra la commissione
nl: Toon commissie

source: Show conference room
es: Mostrar sala de conferencias
fr: Afficher la salle de conférence
it: Mostra la sala conferenza
nl: Toon conferentieruimte

source: Show entire motion text
es: Mostrar todo el texto del moción
fr: Afficher l'intégralité du texte de la motion
it: Visualizzare testo mozione completo
nl: Toon volledige motietekst

source: Show full text
es: Mostrar el texto completo
fr: Afficher le texte complet
it: Visualizzare il testo intero
nl: Toon volledige tekst

source: Show header and footer
es: Mostrar cabecera y pie de página
fr: Afficher l'en-tête et le pied de page
it: Visualizare intestazione e piè di pagina
nl: Toon kop- en voettekst

source: Show hint »first speech« in the list of speakers management view
es: Mostrar la pista "primer discurso" en la vista de gestión de la lista de oradores
fr: Afficher l'indice "premier discours" dans la vue de gestion de la liste des orateurs
it: Avviso: visualizzare primo relatore nell'amministrazione della lista dei relatori
nl: Toon hint “eerste toespraak” in de lijst met sprekers management weergave

source: Show internal items when projecting agenda
es: Mostrar asuntos internos al proyectar la agenda
fr: Afficher les éléments internes lors de la projection de l'agenda
it: Mostrare gli inserimenti interni quando si proietta l'agenda
nl: Toon interne items bij het projecteren van de agenda

source: Show live conference window
es: Mostrar la pantalla de conferencia en vivo
fr: Afficher la fenêtre de la conférence en direct
it: Visualizzare finestre della conferenza in diretta
nl: Toon live conferentie venster

source: Show logo
es: Mostrar logo
fr: Afficher le logo
it: Visualizzare logo
nl: Toon logo

source: Show main menu
es: Mostrar menú principal
fr: Afficher le menu principal
it: Mostra il menù principale
nl: Toon hoofdmenu

source: Show meta information box beside the title on projector
es: Mostrar el cuadro de información meta junto al título en el proyector
fr: Afficher une boîte de méta-information à côté du titre sur le projecteur
it: Mostra il riquadro delle meta-informazioni accanto al titolo sul proiettore
nl: Toon meta-informatievak naast de titel op de projector

source: Show motion submitters in the agenda
es: Mostrar los solicitantes de la moción en la agenda
fr: Afficher les soumissionnaires de motion dans l'ordre du jour
it: Visualizzare richiedente mozione nell'ordine del giorno
nl: Toon indieners van moties in de agenda

source: Show motion text on projector
es: Mostrar el texto de moción en el proyector
fr: Afficher le texte de motion sur le projecteur
it: Mostra il testo della mozione sul proiettore
nl: Toon motietekst op projector

source: Show orange countdown in the last x seconds of speaking time
es: Mostrar en naranja la cuenta regresiva en los últimos x segundos de tiempo de palabra
fr: Afficher le compte à rebours orange dans les x dernières secondes du temps de parole
it: Mostra il conto alla rovescia arancione negli ultimi x secondi di tempo di parola
nl: Toon oranje countdown in de laatste x seconden spreektijd

source: Show password
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Visualizzare password
nl: Toon wachtwoord

source: Show reason on projector
es: Mostrar la razón en el proyector
fr: Afficher la justification sur le projecteur
it: Mostrare il motivo sul proiettore
nl: Toon reden op projector

source: Show recommendation extension field
es: Mostrar el campo de extensión de la recomendación
fr: Afficher le champ d'extension des recommandations
it: Visualizzare campo extra per raccomandazioni
nl: Toon het aanbevelingsuitbreidingsveld

source: Show recommendation on projector
es: Mostrar la recomendación en el proyector
fr: Afficher des recommandations sur le projecteur
it: Mostra la raccomandazione sul proiettore
nl: Toon aanbeveling op projector

source: Show referring motions
es: Mostrar las mociones de referencia
fr: Afficher les motions de référence
it: Mostra le mozioni di riferimento
nl: Toon verwijzende moties

source: Show report
es: Mostrar informe
fr: Afficher le rapport
it: Mostra report
nl: Toon verslag

source: Show state extension field
es: Mostrar el campo de extensión del estado
fr: Afficher le champ d'extension du statut
it: Visualizzare status campo extra
nl: Toon het uitbreidingsveld van de staat
