Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Original version
es: Versión original
fr: Version originale
it: Versione originale
nl: Originele versie

source: Original version with changes
es: Versión original con cambios
nl: Originele versie met wijzigingen

source: Out of sync
es: Desincronizado
fr: Désynchronisé
it: Non sincronizzato
nl: Niet gesynchroniseerd

source: Outside
es: Fuera
fr: À l'extérieur
it: Fuori
nl: Buiten

source: PDF ballot paper logo
es: logo de la papeleta de votación en PDF
fr: Logo pour le bulletin de vote en PDF
it: PDF logo scheda elettorale
nl: PDF logo stembiljet

source: PDF footer logo (left)
es: PDF de logo a pie de página (izquierda)
fr: Logo en PDF pour le pied de page (à gauche)
it: PDF logo piè di pagina (sinistra)
nl: PDF voettekst logo (links)

source: PDF footer logo (right)
es: PDF de logo a pie de página (derecha)
fr: Logo en PDF pour le pied de page (à droite)
it: PDF logo piè di pagina (destra)
nl: PDF voettekst logo (rechts)

source: PDF header logo (left)
es: PDF de logo de cabecera (izquierda)
fr: Logo de l'en-tête en PDF (à gauche)
it: PDF logo intestazione (sinistra)
nl: PDF koptekst logo (links)

source: PDF header logo (right)
es: PDF de logo de cabecera (derecha)
fr: Logo de l'en-tête en PDF (à droite)
it: PDF logo intestazione (destra)
nl: PDF koptekst logo (rechts)

source: PDF options
es: Opciones de PDF
fr: Options PDF
it: PDF opzioni
nl: PDF opties

source: Page
es: Página
it: Pagina
nl: Pagina

source: Page format
es: Formato de la página
fr: Format de page
it: Formato pagina
nl: Pagina formaat

source: Page layout
es: Diseño de la página
nl: Pagina-opmaak

source: Page margin bottom in mm
es: Margen inferior de la página en mm
fr: Marge inférieure de la page en mm
it: Margine inferiore della pagina in mm
nl: Pagina marge onder in mm

source: Page margin left in mm
es: Margen de la página a la izquierda en mm
fr: Marge de la page à gauche en mm
it: Margine sinistro della pagina in mm
nl: Pagina marge links in mm

source: Page margin right in mm
es: Margen de la página a la derecha en mm
fr: Marge de la page à droite en mm
it: Margine destro della pagina
nl: Pagina marge rechts in mm

source: Page margin top in mm
es: Margen superior de la página en mm
fr: Marge supérieure de la page en mm
it: Margine superiore della pagina in mm
nl: Pagina marge boven in mm

source: Page number alignment in PDF
es: Alineación del número de página en PDF
fr: Alignement des numéros de page dans le PDF
it: Impostazione numero di pagina nel PDF
nl: Paginanummer uitlijning in PDF

source: Page numbers
es: números de página
fr: Numéros de page
it: Numeri pagine
nl: Paginanummers

source: Paragraph
es: Párrafo
fr: Paragraphe
it: Paragrafo
nl: Paragraaf

source: Paragraph-based, Diff-enabled
es: Basado en párrafos, habilitado para Diff
fr: Basé sur les paragraphes, différence activée
it: Basato sul paragrafo con visualizzazione modifiche
nl: Paragraafgebaseerd, geschikt voor verschillen

source: Parallel upload
es: Carga paralela
fr: Chargement parallèle
it: Caricare in parallelo

source: Parent agenda item
es: Artículo superior de la agenda
fr: Point de l'ordre du jour superieur
it: Contributo madre nell'ordine del giorno
nl: Ouder agendapunt

source: Parent committee
es: Comité superior
nl: Oudercommissie

source: Parent committee name
es: Nombre del comité superior
nl: Oudercommissienaam

source: Parent motion text changed
es: Texto de la moción principal modificado
it: Il testo del movimento genitore è cambiato
nl: Ouder motie tekst gewijzigd

source: Parliament options
es: Opciones parlamentarias
it: Opzione parlamento
nl: Opties voor het Parlement

source: Participant
es: Participante
it: Partecipante
nl: Deelnemer

source: Participant added to group {} in meeting {}
es: Participante añadido al grupo {} en la reunión {}
fr: Participant ajouté au groupe {} dans la réunion {}
it: Partecipante aggiunto al gruppo {} nella riunione {}
nl: Deelnemer toegevoegd aan groep {} in vergadering {}

source: Participant added to group {} in meeting {}.
es: Participante añadido al grupo {} en la reunión {}.
fr: Participant ajouté au groupe {} dans la réunion {}
nl: Deelnemer toegevoegd aan groep {} in vergadering {}.

source: Participant added to meeting {}.
es: Participante añadido a la reunión {}.
nl: Deelnemer toegevoegd aan vergadering {}.

source: Participant added to multiple groups in meeting {}
es: Participante añadido a varios grupos en la reunión {}
fr: Participant ajouté à plusieurs groupes dans la réunion {}
it: Partecipante aggiunto a più gruppi nella riunione {}
nl: Deelnemer toegevoegd aan meerdere groepen in vergadering {}

source: Participant added to multiple groups in multiple meetings
es: Participante añadido a varios grupos en varias reuniones
fr: Participant ajouté à plusieurs groupes dans plusieurs réunions
it: Partecipante aggiunto a più gruppi in più riunioni
nl: Deelnemer toegevoegd aan meerdere groepen in meerdere vergaderingen

source: Participant created
es: Participante creado
fr: Participant créé
it: Creato partecipante
nl: Deelnemer aangemaakt

source: Participant created in meeting {}
es: Participante creado en reunión {}
fr: Participant créé dans la réunion {}
it: Partecipante creato nella riunione {}
nl: Deelnemer aangemaakt in vergadering {}

source: Participant data updated in meeting {}
es: Datos de los participantes actualizados en la reunión {}
fr: Les données des participants ont été mises à jour lors de la réunion {}
it: Dati dei partecipanti aggiornati nella riunione {}
nl: Deelnemersgegevens bijgewerkt in vergadering {}

source: Participant data updated in multiple meetings
es: Actualización de los datos de los participantes en varias reuniones
fr: Mise à jour des données sur les participants lors de plusieurs réunions
it: Dati dei partecipanti aggiornati in più incontri
nl: Deelnemersgegevens bijgewerkt in meerdere vergaderingen

source: Participant deleted
es: Participante eliminado
fr: Participant supprimé
it: Partecipante cancellato
nl: Deelnemer verwijderd

source: Participant deleted in meeting {}
es: Participante eliminado de la reunión {}
fr: Participant supprimé dans la réunion {}
it: Partecipante cancellato dalla riunione {}
nl: Deelnemer verwijderd in vergadering {}

source: Participant number
es: Número de participante
fr: Numéro de participants
it: Numero partecipante
nl: Deelnemersnummer

source: Participant removed from group {} in meeting {}
es: Participante eliminado del grupo {} en la reunión {}
fr: Participant retiré du groupe {} lors de la réunion {}
it: Partecipante rimosso dal gruppo {} nella riunione {}
nl: Deelnemer verwijderd uit groep {} in vergadering {}

source: Participant removed from meeting {}
es: Participante suprimido de la reunión {}
nl: Deelnemer verwijderd uit vergadering {}

source: Participant removed from multiple groups in meeting {}
es: Participante eliminado de varios grupos en reunión {}
fr: Participant retiré de plusieurs groupes lors de la réunion {}
it: Partecipante rimosso da più gruppi nella riunione {}
nl: Deelnemer verwijderd uit meerdere groepen in vergadering {}

source: Participant removed from multiple groups in multiple meetings
es: Participante suprimido de varios grupos en varias reuniones
fr: Participant retiré de plusieurs groupes lors de plusieurs réunions
it: Partecipante rimosso da più gruppi in più riunioni
nl: Deelnemer verwijderd uit meerdere groepen in meerdere vergaderingen

source: Participants
es: Participantes
it: Partecipanti
nl: Deelnemers

source: Participants (PDF settings)
es: Participantes (Configuración PDF)
it: Partecipanti (impostazioni PDF)
nl: Deelnemers (PDF instellingen)

source: Participants and administrators are copied completely and cannot be edited here.
es: Los participantes y los administradores se copian completamente y no se pueden editar aquí.
fr: Les participants et les administrateurs sont copiés intégralement et ne peuvent pas être modifiés ici.
it: I partecipanti e gli amministratori sono copiati completamente e non possono essere modificati qui.
nl: Deelnemers en beheerders worden volledig gekopieerd en kunnen hier niet worden bewerkt.

source: Participants created
es: Participantes creados
fr: Participants créés
it: Partecipanti creati
nl: Deelnemers aangemaakt

source: Participants skipped
es: Participantes omitidos
fr: Les participants ont sauté
it: Partecipanti saltati
nl: Deelnemers overgeslagen

source: Participants updated
es: Participantes actualizados
fr: Participants mis à jour
it: Partecipanti aggiornati
nl: Deelnemers geüpdatet

source: Participants with errors
es: Participantes con errores
fr: Participants avec des erreurs
it: Partecipanti con errori
nl: Deelnemers met fouten

source: Participants with warnings: affected cells will be skipped
es: Participantes con advertencias: Las celdas afectadas serán omitidas
fr: Participants avec avertissements : les cellules affectées seront ignorées
it: Partecipanti con avvertenze: le celle interessate verranno saltate
nl: Deelnemers met warningen: betreffende cellen worden overgeslagen

source: Particles
es: Partículas
fr: Particules
it: Particelle
nl: Deeltjes

source: Password
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Password changed
es: Contraseña modificada
fr: Mot de passe modifié
it: La password è cambiata
nl: Wachtwoord gewijzigd

source: Password changed successfully!
es: La contraseña ha sido cambiada con éxito.
fr: Le mot de passe a été créé avec succès.
it: Password cambiata con successo!
nl: Wachtwoord succesvol gewijzigd!

source: Passwords do not match
es: La contraseña antigua no coincide.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono
nl: Wachtwoorden kloppen niet

source: Paste/write your topics in this textbox.
es: Pegue/escriba sus temas en este cuadro de texto.
fr: Collez/écrivez vos sujets dans cette zone de texte.
it: Copiare / scrivere i propri temi nel campo di testo.
nl: Plak/schrijf uw onderwerpen in dit tekstvak.

source: Pause speech
es: Pausar discurso
fr: Pause discours
it: Pausa di discorso
nl: Pauze spraak

source: Permissions
es: Permisos
it: Permessi
nl: Rechten

source: Person-related fields
es: Campos relacionados las personas
nl: Persoonsgerelateerde velden

source: Personal data changed
es: Cambio de datos personales
fr: Données personnelles modifiées
it: I dati personali sono cambiati
nl: Persoonlijke gegevens gewijzigd

source: Personal information
es: Información personal
fr: Données personelles
it: Informazioni personali
nl: Persoonlijke informatie

source: Personal note
es: Nota personal
fr: Note personnelle
it: Annotazione personale
nl: Persoonlijke notitie

source: Personal notes
es: Notas personales
fr: Notes personnelles
it: Annotazioni personali
nl: Persoonlijke notities

source: Phase
es: Fase
it: Fase
nl: Fase

source: Playing against
es: Jugando contra
fr: Jouer contre
it: Giocare contro
nl: Spelen tegen

source: Please allow OpenSlides to access your microphone and/or camera
es: Permita que OpenSlides acceda a su micrófono y/o cámara
fr: Veuillez autoriser OpenSlides à accéder à votre microphone et/ou à votre appareil photo.
it: Permettere ora ad OpenSlides d'accedere al proprio microfono e / o alla propria videocamera
nl: Geef OpenSlides toegang tot uw microfoon en/of camera

source: Please enter a name for the new directory:
es: Por favor, introducza un nombre para el nuevo directorio:
fr: Veuillez saisir un nom pour le nouveau répertoire :
it: Prego, inserire un nome per il nuovo elenco:
nl: Voer een naam in voor de nieuwe map:

source: Please enter a name for the new workflow:
es: Introduzca un nombre para el nuevo flujo de trabajo:
fr: Veuillez saisir un nom pour le nouveau processus de travail :
it: Prego, da inserire un nome per la nuova elaborazione:
nl: Voer een naam in voor de nieuwe workflow:

source: Please enter a valid email address!
es: ¡Por favor, introduzca un correo electrónico válido!
fr: Veuillez saisir une adresse courriel valide !
it: Prego, da inserire un indirizzo e-mail valido!
nl: Voer een geldig e-mailadres in!

source: Please enter your new password
es: Por favor, introduzca su nueva contraseña
fr: Veuillez saisir votre nouveau mot de passe
it: Prego, da inserire la nuova password
nl: Voer uw nieuwe wachtwoord in

source: Please join the conference room now!
es: ¡Por favor, únase a la sala de conferencias ahora!
fr: Rejoignez la salle de conférence dès maintenant !
it: Prego entra nell'aula conferenza ora!
nl: Ga nu naar de vergaderzaal!

source: Please select a primary account.
es: Por favor, seleccione una cuenta principal.
it: Seleziona un account principale.
nl: Kies een primair account.

source: Please select a vote weight greater than or equal to 0.000001
es: Por favor, seleccione una ponderación de voto igual o superior a 0.000001
fr: Veuillez sélectionner un poids de vote supérieur ou égal à 0,000001
it: Selezionare un peso di voto maggiore o uguale a 0,000001.
nl: Kies een stemgewicht groter dan of gelijk aan 0,000001

source: Please select a vote weight greater than zero.
es: Por favor, seleccione una ponderación de voto superior a 0.
fr: Veuillez sélectionner un poids de vote supérieur à zéro.
it: Selezionare un peso di voto maggiore di 0.
nl: Kies een stemgewicht groter dan nul.

source: Please select the directory:
es: Por favor, seleccione el directorio:
fr: Rejoignez la salle de conférence dès maintenant !
it: Prego, da selezionare l'elenco:
nl: Kies de map:

source: Please select your target meetings and enter the name of an existing group which should be assigned to the account in each meeting.
es: Por favor, seleccione las reuniones de destino e introduzca el nombre de un grupo existente, el cual se debe asignar a la cuenta en cada reunión.
nl: Selecteer uw doelvergaderingen en voer de naam in van een bestaande groep die moet worden toegewezen aan de account in elke vergadering.

source: Please update your browser or contact your system administration.
es: Por favor, actualice su navegador o póngase en contacto con la administración de su sistema.
fr: Veuillez mettre à jour votre navigateur ou contacter l'administrateur de votre système.
it: Prego, da aggiornare il proprio browser o da contattare la propria amministrazione del sistema.
nl: Update uw browser of neem contact op met uw systeembeheerder.

source: Please vote now!
es: ¡Por favor, vote ahora!

source: Point of order
es: Cuestión de orden
fr: Rappel au règlement
it: Richiesta riguardante il regolamento
nl: Punt van orde

source: Polls
es: Encuestas
fr: Sondages
it: Sondaggio

source: Possible placeholders for email subject and body: {title}, {first_name}, {last_name}, {groups}, {structure_levels}, {event_name}, {url}, {username} and {password}
es: Posibles marcadores de posición para el asunto y el cuerpo del correo electrónico: {title}, {first_name}, {last_name}, {groups}, {structure_levels}, {event_name}, {url}, {username} y {password}
it: Possibili segnaposto per oggetto e corpo dell'e-mail: {title}, {first_name}, {last_name}, {groups}, {structure_levels}, {event_name}, {url}, {username} e {password}
nl: Mogelijke plaatshouders voor e-mailonderwerp en -tekst: {title}, {first_name}, {last_name}, {groups}, {structure_levels}, {event_name}, {url}, {username} en {password}.

source: Possible points of order
es: Posibles cuestiones de orden
fr: Motions de procédure possibles
it: Possibili mozioni d'ordine
nl: Mogelijke punten van orde

source: Preamble text for PDF document (all elections)
es: Texto inicial para el documento PDF (todas las elecciones)
fr: Texte de préambule pour le fichier PDF (toutes les élections)
it: Testo d'introduzione per documenti PDF (tutte le elezioni)
nl: Preambule tekst voor PDF-document (alle verkiezingen)

source: Preamble text for PDF documents of motions
es: Texto inicial para los documentos PDF de las mociones
fr: Texte du préambule pour les documents PDF des motions
it: Testo d'introduzione per documenti PDF delle mozioni
nl: Preambule tekst voor PDF-documenten van moties

source: Predefined seconds of new countdowns
es: Tiempo en segundos predeterminado para nuevas cuentas regresivas
fr: Secondes prédéfinies de nouveaux décomptes
it: Secondi predefiniti di nuovi countdown
nl: Voorgedefinieerde seconden van nieuwe countdowns

source: Prefix
es: Prefijo
fr: Préfixe
it: Prefisso
nl: Voorvoegsel

source: Prefix for the motion identifier of amendments
es: Prefijo para el identificador de moción de las enmiendas
fr: Préfixe pour l'identificateur de motion
it: Prefisso per l'identificativo della mozione degli emendamenti
nl: Voorvoegsel voor de motie-identificatie van wijzigingen

source: Preload original motions
es: Precargar mociones originales
nl: Oorspronkelijke bewegingen vooraf laden

source: Presence
es: Presencia
fr: Présence
it: Presenza
nl: Aanwezigheid

source: Present
es: Presente
fr: Présent
it: Presente
nl: Aanwezig

source: Present entitled users
es: Usuarios con derecho a presentar
nl: Aanwezige gerechtigde gebruikers

source: Preview
es: Vista previa
fr: Aperçu
it: Previsione
nl: Voorbeeld

source: Previous
es: Anterior
fr: Avant
it: Indietro
nl: Vorige

source: Previous page
es: Página anterior
fr: Page précédente
nl: Vorige pagina

source: Previous slides
es: Diapositivas anteriores
fr: Pages précédentes
it: Ultime slides
nl: Vorige slides

source: Primary color
es: Color principal
fr: Couleur primaire
it: Colore primario
nl: Primaire kleur

source: Principals
es: Principales
it: Mandanti
nl: Directeuren

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
it: Dichiarazione protezione dati
nl: Privacybeleid

source: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Dichiarazione protezione dati
nl: Privacybeleid

source: Private key of Service Provider (SP)
es: Clave privada del proveedor de servicios (PS)
fr: Clé privée du fournisseur de services (SP)
it: Chiave privata del fornitore di servizi (SP)
nl: Privésleutel van serviceprovider (SP)

source: Process handling
es: Gestión de procesos
fr: Traitement des processus
it: Gestione del processo
nl: Procesverwerking

source: Project
es: Proyectar
fr: Projeter
it: Proiettare

source: Project active structure level
es: Nivel de estructura activa del proyecto
fr: Projet au niveau de la structure active
it: Livello di struttura attiva del progetto
nl: Project actief structuurniveau

source: Project all structure levels
es: Proyectar todos los niveles de estructura
fr: Projet tous les niveaux de structure
it: Progetto di tutti i livelli della struttura
nl: Project alle structuurniveaus

source: Project selection?
es: ¿Selección del proyecto?
fr: Projeter l'élection?
it: Proiettare selezione?
nl: Projectselectie?

source: Projection
es: Proyección
it: Proiezione
nl: Projectie

source: Projection defaults
es: Predeterminaciones de proyección
fr: Défauts de projection
it: Impostazione proiezione
nl: Projectie standaardinstellingen

source: Projections
es: proyecciones
it: Proiezioni
nl: Projecties

source: Projector
es: Proyector
fr: Projecteur
it: Proiettore

source: Projector h1
es: Proyector h1
fr: Projecteur h1
it: Proiettore h1

source: Projector h2
es: Proyector h2
fr: Projecteur h2
it: Proiettore h2

source: Projector header image
es: Imagen de cabecera del proyector
fr: Image d'en-tête du projecteur
it: Intestazione grafica proiettore
nl: Projector header-afbeelding

source: Projector logo
es: Logo del proyector
fr: Logo du projecteur
it: Logo proiettore

source: Projectors
es: Proyectores
fr: Projecteurs
it: Proiettori
nl: Projectoren

source: Pronoun
es: Pronombre
fr: Pronom
it: Pronome
nl: Voorzetsel

source: Proxy holders
es: Apoderado
it: Delegati
nl: Volmacht houders

source: Public
es: Público
fr: Publique
it: Publico
nl: Publiek

source: Public access
es: Acceso público
it: Accesso pubblico
nl: Publieke toegang

source: Public item
es: artículo público
fr: Élément public
it: Contributo publico
nl: Publiek item

source: Public template
es: Plantilla pública
fr: Modèle public
it: Modello pubblico
nl: Publiek sjabloon

source: Public template required for creating new meeting
es: Necesita una plantilla pública para crear una nueva reunión
it: Modello pubblico richiesto per la creazione di una nuova riunione
nl: Publiek sjabloon vereist voor het maken van een nieuwe vergadering

source: Publish
es: Publicar
fr: Publier
it: Pubblicare
nl: Publiceer

source: Publish immediately
es: Publicar inmediatamente
fr: Publier immediatement
it: Pubblicare immediatamente
nl: Onmiddellijk publiceren

source: Put all candidates on the list of speakers
es: Poner a todos los candidatos en la lista de oradores
fr: Inscrire tous les candidats sur la liste des orateurs
it: Aggiungere tutti i candidati sulla lista dei relatori
nl: Zet alle kandidaten op de sprekerslijst

source: Queue
es: Cola de espera
it: Lista d'attesa
nl: Wachtrij

source: Rank
es: rango
fr: Rang
it: Ordine
nl: Rang

source: Re-add last speaker
es: Volver a añadir el último orador
fr: Ajouter le dernier orateur
it: Ripristinare l'ultima lista dei relatori
nl: Laatste spreker opnieuw toevoegen

source: Re-count logged-in users
es: Recontar usuarios conectados
fr: Re-compter les utilisateurs connectés
it: Riconteggio degli utenti connessi
nl: Opnieuw ingelogde gebruikers tellen

source: Reason
es: Razón
fr: Motivation
it: Motivazione
nl: Reden

source: Reason required for creating new motion
es: Razón necesaria para crear una nueva moción
fr: Raison requise pour la création d'une nouvelle motion
it: Motivazione necessaria per creazione nuovo mozione
nl: Reden vereist voor het aanmaken van een nieuwe motie

source: Receipt of contributions
es: Recepción de contribuciones
fr: Réception des contributions
it: Ricezione di contributi
nl: Ontvangst van bijdragen

source: Receive motions
es: Recibir mociones
fr: Recevoir des motions
it: Ricevi mozioni
nl: Ontvangen moties

source: Receive motions from
es: Recibir mociones de
fr: Recevoir des motions de
it: Ricevere mozioni da
nl: Ontvangen moties van

source: Received votes
es: Votos recibidos
fr: Votes reçus
it: Voti ricevuti
nl: Ontvangen stemmen

source: Recommendation
es: Recomendación
fr: Recommandation
it: Raccomandazione
nl: Aanbeveling

source: Recommendation changed
es: Recomendación cambiado
fr: Recommandation modifiée
it: Raccomandazione modificata
nl: Aanbeveling gewijzigd

source: Recommendation label
es: Etiqueta de recomendación
fr: Etiquette de recommandation
it: Raccomandazione
nl: Aanbevelingslabel

source: Recommendation of motions in such a state can only be seen by motion managers.
es: Las recomendaciones de mociones en tal estado solo pueden ser vistas por los administradores de mociones.
it: La raccomandazione di mozioni in questo stato può essere vista solo dai gestori di mozione.
nl: Aanbevelingen van moties in een dergelijke staat kunnen alleen worden gezien door motiemanagers.

source: Recommendation reset
es: Reajustar recomendación
fr: Recommandation réinitialisation
it: Ripristino raccomandazione
nl: Aanbeveling reset

source: Recommendation set to {}
es: Recomendación establecido en {}
fr: Recommandation définie sur {}
it: Raccomandazione impostata su {}
nl: Aanbeveling ingesteld op {}

source: Redo
es: Rehacer
it: Rifare
nl: Opnieuw doen

source: Reenter to conference room
es: Entrar de nuevo en la sala de conferencias
fr: Revenir dans la salle de conférence
it: Rientra nella stanza della conferenza
nl: Ga terug naar de vergaderruimte

source: Referring motions
es: Mociones de referencia
fr: Motions de référence
it: Mozioni con riferimento a questa mozione
nl: Verwijzende moties

source: Refresh
es: Actualizar
fr: Recharger
it: Aggiornare
nl: Vernieuw

source: Reject
es: Rechazar
fr: Rejeter
it: Respingere
nl: Afwijzen

source: Rejected
es: Rechazado
fr: Rejeté
it: Respinto
nl: Afgewezen
