Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Show submitters and recommendation/state in table of contents
es: Mostrar los solicitantes y la recomendación/estado en el índice
fr: Indiquer les auteurs et la recommandation/le statut dans la table des matières
it: Visualizzare richiedente mozione e raccomandazione / delibera nel riassunto PDF
nl: Toon indieners en aanbeveling/staat in inhoudsopgave

source: Show the amount of speakers in subtitle of list of speakers slide
es: Mostrar la cantidad de oradores en el subtítulo de la diapositiva de la lista de oradores
fr: Afficher le nombre d'orateurs dans le sous-titre de la liste des orateurs
it: Mostrare il numero di relatori nel sottotitolo della diapositiva dell'Elenco dei relatori
nl: Toon het aantal sprekers in de ondertitel van de sprekerslijst

source: Show the sequential number for a motion
es: Mostrar el número secuencial de una moción
fr: Afficher le numéro séquentiel d'une motion
it: Visualizzare il numero di serie della mozione
nl: Toon het volgnummer voor een motie

source: Show this text on the login page
es: Mostrar este texto en la página de inicio de sesión.
fr: Afficher ce texte sur la page d'accueil
it: Visualizzare questo testo nella pagina login
nl: Toon deze tekst op de inlogpagina

source: Show title
es: Mostrar título
fr: Afficher le titre
it: Visualizzare titolo
nl: Toon titel

source: Show topic navigation in detail view
es: Mostrar navegación por temas en la vista detallada
it: Mostra la navigazione degli argomenti nella modalità vista dettagliata
nl: Toon onderwerpnavigatie in detailweergave

source: Shows a button with help icon to connect to an extra Jitsi conference room for technical audio/video tests.
es: Muestra un botón con un icono de ayuda para conectarse a una sala de conferencias Jitsi adicional para realizar pruebas técnicas de audio/vídeo.
fr: Affiche un bouton avec une icône d'aide pour se connecter à une salle de conférence Jitsi supplémentaire pour des tests techniques audio/vidéo.
it: Visualizzare tasto "help" per collegare ad una stanza conferenza Jitsi per prove tecniche audio/video.
nl: Toont een knop met hulppictogram om verbinding te maken met een extra Jitsi-vergaderzaal voor technische audio/video-tests.

source: Shows if livestream is not started. Recommended image format: 500x200px, PNG or JPG
es: Se muestra si la transmisión en vivo no está iniciado. Formato de imagen recomendado: 500x200px, PNG o JPG
fr: S'affiche si la diffusion en direct n'est pas démarrée. Format d'image recommandé : 500x200px, PNG ou JPG
it: Mostra se il livestream non è iniziato. Formato immagine consigliato: 500x200px, PNG o JPG
nl: Toont als livestream niet gestart is. Aanbevolen afbeeldingsformaat: 500x200px, PNG of JPG

source: Shows the given image as applause particle. Recommended image format: 24x24px, PNG, JPG or SVG
es: Muestra la imagen dada como partícula de aplauso. Formato de imagen recomendado: 24x24px, PNG, JPG o SVG
fr: Affiche l'image donnée comme particule d'applaudissement. Format d'image recommandé : 24x24px, PNG, JPG ou SVG
it: Visualizzare immagine impostato come particella d'applauso. Raccomandato image format: 24x24Px, PNG, JPG or SVG
nl: Toont de gegeven afbeelding als applausdeeltje. Aanbevolen afbeeldingsformaat: 24x24px, PNG, JPG of SVG

source: Single Sign-On settings
es: Configuración de inicio de sesión único
fr: Paramètres du Single Sign-On
it: Impostazioni di Single Sign-On
nl: Single Sign-On instellingen

source: Single votes
es: Votos individuales
fr: Votes uniques
it: Voto singolo
nl: Enkele stemmen

source: Some csv values could not be read correctly.
es: Algunos valores de csv no pudieron ser leidos correctamente.
fr: Certaines valeurs csv n'ont pas pu être lues correctement.
it: Non si è potuto leggere correttamente alcuni valori csv.
nl: Sommige csv-waarden konden niet correct worden ingelezen.

source: Some mails could not be sent. There may be a problem communicating with the mail server, please contact your admin.
es: Algunos emails no pudieron ser enviados. Podría haber algún problema en la comunicación con el servidor, póngase en contacto con su administrador.
fr: Certains courriers n'ont pas pu être envoyés. Il se peut qu'il y ait un problème de communication avec le serveur de messagerie, veuillez contacter votre administrateur.
it: Non è stato possibile inviare alcune e-mail. Potrebbe esserci un problema di comunicazione con il server di posta, prego contattare l'amministratore.
nl: Sommige mails konden niet worden verzonden. Er kan een probleem zijn met de communicatie met de mailserver, neem contact op met uw beheerder.

source: Sort
es: Ordenar
fr: Triage
it: Ordinare
nl: Sorteer

source: Sort agenda
es: Ordenar la agenda
fr: Trier l'ordre du jour
it: Ordinare ordine del giorno
nl: Sorteer agenda

source: Sort by identifier
es: Ordenar por identificador
fr: Trier par identifiant
it: Ordina per identificatore
nl: Sorteer op identificatie

source: Sort categories
es: Ordenar las categorías
fr: Trier les catégories
it: Ordinare secondo categorie
nl: Sorteer categorieën

source: Sort comments
es: Ordenar los comentarios
fr: Trier les commentaires
it: Ordinare secondo commenti
nl: Sorteer opmerkingen

source: Sort election results by amount of votes
es: Ordenar los resultados electorales por cantidad de votos
fr: Trier les résultats des élections en fonction du nombre de voix
it: Ordinare risultati d'elezione secondo il numero dei voti
nl: Sorteer verkiezingsresultaten op aantal stemmen

source: Sort motions
es: Ordenar las mociones
fr: Trier les motions
it: Ordinare mozioni
nl: Sorteer moties

source: Sort motions by
es: Ordenar las mociones por
fr: Trier les motions par
it: Ordinare mozioni secondo
nl: Sorteer moties op

source: Sort participant names on single votes projection by
es: Ordenar los nombres de los participantes en la proyección de votos únicos por
nl: Sorteer namen van deelnemers op projectie van enkele stemmen op

source: Sort workflow
es: Ordenar el flujo de trabajo
fr: Trier les fluxs de travail
it: Selezionario per flusso di lavoro
nl: Sorteer workflow

source: Source
es: Fuente
it: Sorgente
nl: Bron

source: Source code
es: Código fuente
it: Codice sorgente
nl: Broncode

source: Speaker
es: Orador
fr: Orateur
it: Relatore
nl: Spreker

source: Speakers
es: Oradores
fr: Orateurs
it: Relatori
nl: Sprekers

source: Speaking time – current contribution
es: Tiempo de intervención – contribución actual
it: Durata dell'intervento - contributo attuale
nl: Spreektijd - huidige bijdrage

source: Speaking times
es: Tiempos de intervención
fr: Temps de parole
it: Durata degli interventi
nl: Spreektijden

source: Speaking times – overview structure levels
es: Tiempos de intervención – resumen de los niveles de estructura
it: Durata degli interventi - Panoramica livelli di struttura
nl: Spreektijden - overzicht structuurniveaus

source: Speech start time
es: Hora de inicio del discurso
it: Orario di inizio del discorso
nl: Spreek starttijd

source: Speech type
es: Tipo de discurso
fr: Type de discours
it: Tipo di discorso
nl: Spreektype

source: Spokesperson
es: Portavoz
it: Portavoce
nl: Woordvoerder

source: Spokespersons
es: Portavoces
it: Persone portavoce
nl: Woordvoerders

source: Stalemate! It's a draw!
es: ¡Empate! ¡Es un empate!
fr: Impasse ! Tirage au sort !
it: Pareggio! E' un pareggio!
nl: Patstelling! Het is gelijk!

source: Start and end time must either both be set or both be empty
es: La hora de inicio y la hora de finalización deben estar configuradas o estar vacías.
fr: Les heures de début et de fin doivent être toutes les deux définies ou toutes les deux vides
it: L'ora di inizio e di fine devono essere entrambe impostate o entrambe vuote.
nl: Begin- en eindtijd moeten beide zijn ingesteld of beide leeg zijn

source: Start date
es: Fecha de inicio
fr: Date de début
it: Data d'inizio
nl: Startdatum

source: Start line number
es: Número de línea inicial
fr: Numéro de ligne de départ
it: Numero della linea di partenza
nl: Startlijnnummer

source: Start time
es: Tiempo de inicio
fr: Heure de début
it: Tempo di partenza
nl: Starttijd

source: Start voting
es: Empezar a votar
fr: Commencer le vote
it: Iniziare votazione
nl: Start met stemmen

source: State
es: Estado
fr: Statut
it: Status
nl: Status

source: State changed
es: Estado cambiado
fr: Statut changé
it: Stato modificato
nl: Status gewijzigd

source: State set to {}
es: Estado establecido en {}
fr: Statut défini sur {}
it: Stato impostato su {}
nl: Status ingesteld op {}

source: Statistics
es: Estadísticas
fr: Statistiques
it: Statistiche
nl: Statistik

source: Status
es: Estado
fr: Statut
it: Stato

source: Stop
es: Parar
fr: Arreter

source: Stop & publish
es: Parar y publicar
fr: Arrêter et publier
it: Stop & pubblica
nl: Stoppen & publiceren

source: Stop counting
es: Deja de contar
fr: Arrêter de compter
it: Stop contare
nl: Stoppen met tellen

source: Stop voting
es: Dejar de votar
fr: Arrêter le vote
it: Stop votazione
nl: Stoppen met stemmen

source: Stop waiting
es: Dejar de esperar
fr: Arrêter d'attendre
it: Smettere di aspettare
nl: Stoppen met wachten

source: Stop, publish & anonymize
es: Detener, publicar & anonimizar

source: Strikethrough
es: Tachado
fr: Biffure
it: Barrato
nl: Doorhalen

source: Structure level
es: Nivel de estructura
fr: Niveau structurel
it: Livello struttura
nl: Structuurniveau

source: Structure levels
es: Niveles de estructura
fr: Niveaus de structure
it: Livelli di struttura
nl: Structuurniveaus

source: Structure levels created
es: Niveles de estructura creados
nl: Structuurniveaus aangemaakt

source: Subcategory
es: Subcategoría
fr: Sous-catégorie
it: Categoria secondaria
nl: Subcategorie

source: Subcommittees
es: Subcomités
nl: Subcommissies

source: Submission date
es: Fecha de presentación
fr: Date de soumission
it: Data di presentazione
nl: Indieningsdatum

source: Submit selection now?
es: ¿Someter la selección ahora?
fr: Soumettre la sélection maintenant ?
it: Inviare la selezione ora?
nl: Selectie nu indienen?

source: Submit vote now
es: Enviar el voto ahora
fr: Soumettre le vote maintenant
it: Inviare il voto ora?
nl: Stem nu indienen

source: Submitter
es: Remitente
fr: Soumissionnaire
it: Presentatore/Presentatrici di mozioni
nl: Indiener

source: Submitter may set state to
es: El remitente puede establecer el estado en
fr: L'auteur de la motion peut changer le statut sur
it: Chi presenta la mozione può impostare lo stato su
nl: Indiener mag status instellen op

source: Submitters
es: Solicitantes
fr: Soumissionnaires
it: Richiedenti
nl: Indieners

source: Submitters changed
es: Solicitantes cambiados
fr: Changement de soumissionnaires
it: I richiedenti sono cambiati
nl: Indieners gewijzigd

source: Subscript
es: subíndice
fr: Indice
it: Pedice

source: Subtract
es: Restar
it: Sottrarre
nl: Aftrekken

source: Suitable accounts found
es: Cuentas adecuadas encontradas
fr: Comptes appropriés trouvés
it: Trovati accounts idonei
nl: Passende accounts gevonden

source: Sum of votes
es: Suma de votos
fr: Somme des votes
it: Somma dei voti
nl: Som van stemmen

source: Sum of votes without general options
es: Suma de votos sin opciones generales
fr: Somme des votes sans options générales
it: Somma dei voti senza opzioni generali
nl: Som van stemmen zonder algemene opties

source: Summary
es: Resumen
fr: Résumé
it: Sommario
nl: Overzicht

source: Summary of changes
es: Resumen de cambios
fr: Résumé des modifications
it: Sommario di cambiamenti
nl: Overzicht van wijzigingen

source: Summary of changes:
es: Resumen de cambios:
fr: Résumé des modifications:
it: Sommario di cambiamenti:
nl: Overzicht van wijzigingen:

source: Superadmin actions
es: Acciones del superadministrador
fr: Actions du superadministrateur
it: Azioni del super amministratore
nl: Superadmin acties

source: Superadmin settings
es: Configuración del superadministrador
fr: Paramètres du superadministrateur
it: Impostazioni super amministratore
nl: Superadmin-instellingen

source: Superscript
es: Superíndice
fr: Exposé sommaire
it: Apice

source: Support
es: Soporte
it: Supporto

source: Supporters
es: Seguidores
fr: Partisants
it: Supportatori

source: Supporters changed
es: Seguidores cambiados
fr: Les partisans ont changé
it: Supportatori cambiati
nl: Supporters gewijzigd

source: Surname
es: Apellido
fr: Nom
it: Cognome
nl: Achternaam

source: Swap mandates
es: Intercambiar mandatos
it: Cambio di mandato
nl: Ruilmandaten

source: Switch
es: Cambiar
it: Cambiare
nl: Wissel

source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem

source: Table of contents
es: Tabla de contenidos
fr: Table de matière
it: Tabella dei contenuti.
nl: Inhoudsopgave

source: Tag
es: Etiqueta
fr: Balise
it: Etichetta

source: Tags
es: Etiquetas
fr: Balises
it: Etichette

source: Target meeting
es: Reunión de destino
nl: Doelvergadering

source: Text
es: Texto
fr: Texte
it: Testo
nl: Tekst

source: Text color
es: Color de texto
it: Colore del testo
nl: Tekstkleur

source: Text for this option couldn't load.
es: El texto de esta opción no se ha podido cargar.
fr: Le texte de cette option n'a pas pu être chargé.
it: Non è stato possibile caricare il testo per questa opzione.
nl: Tekst voor deze optie kon niet worden geladen.

source: Text import
es: Importación de textos
fr: Importation de texte
it: Importo testo
nl: Tekst importeren

source: Text separator
es: Separador de texto
fr: Séparateur de texte
it: Divisore testo
nl: Tekstscheider

source: Text to display
es: Texto para mostrar
it: Testo da visualizzare
nl: Tekst om weer te geven

source: Text version
es: Versión del texto
nl: Tekstversie

source: The account is deactivated.
es: La cuenta está desactivada.
fr: Le compte est désactivé.
it: L'account è disattivato
nl: De account is gedeactiveerd.

source: The affected columns will not be imported.
es: Las columnas afectadas no se importarán.
fr: Les colonnes concernées ne seront pas importées.
it: Le colonne interessate non saranno importate
nl: De betreffende kolommen worden niet geïmporteerd.

source: The assembly may decide:
es: La asamblea podrá decidir:
fr: Je demande à l'Assemblée de décider sûr,
it: L'assemblea voglia decidere:
nl: De vergadering mag beslissen:

source: The event manager has not set up a legal notice yet.
es: El gestor del evento aún no ha establecido un aviso legal.
fr: Le gestionnaire de l'événement n'a pas encore mis en place d'annonce légale.
it: il gestore dell'evento non ha ancora impostato un avviso legale
nl: De evenementmanager heeft nog geen wettelijke kennisgeving opgesteld.

source: The event manager has not set up a privacy policy yet.
es: El gestor del evento aún no ha establecido una política de privacidad.
fr: Le gestionnaire de l'événement n'a pas encore mis en place de politique de confidentialité.
it: Il gestore dell'evento non ha ancora impostato una politica sulla privacy
nl: De evenementmanager heeft nog geen privacybeleid ingesteld.

source: The fields are defined as follows
es: Los campos se definen de la siguiente manera:
fr: Les champs sont définis comme suit
it: I campi sono definiti come segue
nl: De velden zijn als volgt gedefinieerd

source: The file has too few columns to be parsed properly.
es: El archivo tiene muy pocas columnas para ser analizado correctamente.
fr: Le fichier a trop peu de colonnes pour être analysé correctement.
it: Il file ha troppo poche colonne per essere analizzato correttamente.
nl: Het bestand heeft te weinig kolommen om goed te kunnen worden verwerkt.

source: The import can not proceed. There is likely a problem with the import data, please check the preview for details.
es: La importación no puede continuar. Es probable que haya un problema con los datos de importación. Compruebe la vista previa para obtener más detalles.
fr: L'importation ne peut pas se faire. Il y a probablement un problème avec les données d'importation, veuillez vérifier l'aperçu pour plus de détails.
it: L'importazione non può procedere. È probabile che ci sia un problema con i dati di importazione; controllare l'anteprima per i dettagli.
nl: Het importeren kan niet doorgaan. Er is waarschijnlijk een probleem met de importgegevens. Controleer het voorbeeld voor meer informatie.

source: The import is in progress, please wait ...
es: Importación en curso, por favor espere ...
fr: L'importation est en cours, veuillez patienter ...
it: L'importazione è in corso, attendere...
nl: De import is bezig, een ogenblik geduld alstublieft...

source: The import returned warnings. This does not mean that it failed, but some data may have been imported differently. Usually the warnings will be the same as during the preview, but as there is a possibility that new ones have arisen, the relevant rows will be displayed below.
es: La importación ha generado advertencias. Esto no significa que haya fallado, pero es posible que algunos datos se hayan importado de forma diferente. Por lo general, las advertencias serán las mismas que durante la vista previa, pero como existe la posibilidad de que hayan surgido otras nuevas, las filas correspondientes se mostrarán a continuación.
fr: L'importation a renvoyé des avertissements. Cela ne signifie pas qu'elle a échoué, mais certaines données ont pu être importées différemment. En général, les avertissements sont les mêmes que lors de la prévisualisation, mais comme il est possible que de nouveaux avertissements soient apparus, les lignes concernées sont affichées ci-dessous.
it: L'importazione ha restituito degli avvertimenti. Ciò non significa che l'importazione sia fallita, ma che alcuni dati potrebbero essere stati importati in modo diverso. Di solito gli avvertimenti sono gli stessi comparsi nell'anteprima, ma poiché è possibile che ne siano sorte di nuove, le righe pertinenti vengono visualizzate di seguito
nl: Het importeren heeft waarschuwingen opgeleverd. Dit betekent niet dat het mislukt is, maar sommige gegevens kunnen anders geïmporteerd zijn. Meestal zijn de waarschuwingen dezelfde als tijdens de preview, maar omdat er mogelijk nieuwe waarschuwingen zijn, worden de relevante rijen hieronder weergegeven.

source: The import was successful.
es: Importación con éxito.
fr: L'importation a été réussie.
it: L'importazione è avvenuta con successo.
nl: De import was succesvol.

source: The input data for voting is invalid.
es: Los datos introducidos para la votación no son válidos.
fr: Les données d'entrée pour le vote sont invalides.
it: I dati inseriti per la votazione non sono validi.
nl: De invoergegevens voor de stemming zijn ongeldig.

source: The link is broken. Please contact your system administrator.
es: El enlace no funciona. Por favor, póngase en contacto con su administrador del sistema.
fr: Le lien est cassé. Veuillez contacter votre administrateur système.
it: Il link è rotto. Contatta il tuo amministratore di sistema.
nl: De link is verbroken. Neem contact op met uw systeembeheerder.

source: The list of speakers is closed.
es: La lista de oradores está cerrado.
fr: La liste des orateurs est fermée.
it: La lista degli oratori è chiusa.
nl: De sprekerslijst is gesloten.

source: The maximum number of characters per line. Relevant when line numbering is enabled. Min: 40. Note: Check PDF export and font.
es: El número máximo de caracteres por línea. Es relevante cuando la numeración de líneas está habilitada. Mínimo: 40. Nota: Comprueba la exportación a PDF y la fuente.
it: Il numero massimo di caratteri per riga. Rilevante quando la numerazione delle righe è abilitata. Min: 40. Nota: Controllare esportazione PDF e font.
nl: Het maximum aantal tekens per regel. Relevant als regelnummering is ingeschakeld. Min: 40. Opmerking: Controleer PDF-export en lettertype.

source: The number has to be greater than 0.
es: El número tiene que ser mayor que 0.
fr: Le nombre doit être supérieur à 0.
it: Il numero deve essere maggiore di 0.
nl: Het nummer moet groter zijn dan 0.

source: The organizer is responsible for the content under press law.
es: El organizador es responsable del contenido según la ley de prensa.

source: The parent motion is not available.
es: La moción principal no está disponible.
fr: La motion parent n'est pas disponible.
it: La mozione principale non è disponibile.
nl: De oudermotie is niet beschikbaar.

source: The process is still running. Please wait!
es: El proceso aún está en curso. ¡Por favor, espere!
fr: Le processus est toujours en cours. Veuillez patienter !
it: Il processo è ancora in corso. Siete pregati di aspettare!
nl: Het proces loopt nog. Even geduld!

source: The process may have stopped running.
es: Es posible que el proceso haya dejado de ejecutarse.
fr: Le processus peut avoir cessé de fonctionner.
it: Il processo potrebbe aver smesso di funzionare.
nl: Het proces is mogelijk gestopt.

source: The process will be started. Please wait!
es: Iniciando proceso. ¡Por favor, espere!
fr: Le processus sera lancé. Veuillez patienter !
it: Il processo avrà inizio. Siete pregati di aspettare!
nl: Het proces wordt gestart. Even geduld!

source: The request could not be sent. Check your connection.
es: La solicitud no pudo ser enviada. Compruebe su conexión.
fr: La demande n'a pas pu être envoyée. Vérifiez votre connexion.
it: Non è stato possibile inviare la richiesta. Controlla la connessione.
nl: Het verzoek kon niet worden verzonden. Controleer uw verbinding.

source: The server could not be reached.
es: No se ha podido acceder al servidor.
fr: Le serveur n'a pas pu être atteint.
it: Il server non è raggiugibile.
nl: De server kon niet worden bereikt.

source: The server didn't respond.
es: El servidor no respondió.
fr: Le serveur n'a pas répondu.
it: Il server non ha risposto.
nl: De server reageerde niet.

source: The server may still be processing them, but you will probably not get a result.
es: Es posible que el servidor aún los esté procesando, pero probablemente no obtendrá ningún resultado.
fr: Le serveur peut encore les traiter, mais vous n'obtiendrez probablement pas de résultat.
it: Il server potrebbe ancora elaborarli, ma probabilmente non si otterrà alcun risultato.
nl: De server kan ze nog steeds verwerken, maar u krijgt waarschijnlijk geen resultaat.

source: The title is required
es: El título es obligatorio
fr: Un titre est requis
it: Il titol è richiesto
nl: De titel is vereist

source: The user %user% has no email, so the invitation email could not be sent.
es: El usuario %user% no tiene correo electrónico, por lo que no se pudo enviar el email de invitación.
fr: L'utilisateur %user% n'a pas de courriel, le courriel d'invitation n'a donc pas pu être envoyé.
it: %u L'utente ser% non ha un indirizzo e-mail, pertanto non è stato possibile inviare l'e-mail di invito.
nl: De gebruiker %user% heeft geen e-mail, dus de uitnodigingsmail kon niet worden verzonden.

source: The users %user% have no email, so the invitation emails could not be sent.
es: Los usuarios %user% no tienen correo electrónico, por lo que los correos de invitación no pudieron ser enviados.
fr: Les utilisateurs %user% n'ont pas de courriel, les courriels d'invitation n'ont donc pas pu être envoyés.
it: %uGli utenti ser% non hanno un'e-mail, quindi non è stato possibile inviare le e-mail di invito.
nl: De gebruikers %user% hebben geen e-mail, dus de uitnodigingsmails konden niet worden verzonden.

source: There are not enough options.
es: No hay opciones suficientes.
fr: Il n'y a pas assez d'options.
it: Non ci sono abbastanza opzioni.
nl: Er zijn niet genoeg opties.

source: There is an error in your vote.
es: Hay un error en su voto.
fr: Il y a une erreur dans votre vote.
it: C'è un errore nel tuo voto
nl: Er zit een fout in uw stem.
