Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Click here to vote!
es: ¡Pulse aquí para votar!
fr: Cliquez ici pour voter !
it: Premere qui per votare!
nl: Klik hier om te stemmen!

source: Close
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluit

source: Close edit mode
es: Cerrar modo edición
fr: Fermer le mode édition
it: Chiudere la modalità di modifica
nl: Sluit de bewerkingsmodus

source: Close list of speakers
es: Cerrar lista de oradores
fr: Fermer la liste des orateurs
it: Chiudere lista dei relatori
nl: Sluit lijst van sprekers

source: Closed
es: Cerrado
fr: Fermé
it: Chiusa
nl: Gesloten

source: Closed items
es: Elementos cerrados
fr: Elements terminés
it: Articoli chiusi
nl: Gesloten punten

source: Collapse all
es: Colapsar todo
fr: Réduire tout
it: Chiudere tutto
nl: Alles samenvouwen

source: Collision with existing change recommendation
es: Interferencia con la recomendación de cambios existente

source: Color set
es: Paleta de color
fr: Jeu de couleurs
it: Set di colori
nl: Kleurenset

source: Column separator
es: Separador de columnas
fr: Séparateur de colonne
it: Divisore colonne
nl: Kolomscheider

source: Comment
es: Comentario
fr: Commentaire
it: Commento
nl: Commentaar

source: Comment created
es: Comentario creado
fr: Commentaire créé
it: Commento creato
nl: Commentaar aangemaakt

source: Comment deleted
es: Comentario eliminado
fr: Commentaire supprimé
it: Commento cancellato
nl: Commentaar verwijderd

source: Comment fields
es: Campos de comentarios
fr: Champs de commentaires
it: Campo per il commento
nl: Commentaarvelden

source: Comment section
es: Sección de comentarios
fr: Section des commentaires
it: Sezione commenti
nl: Commentaar sectie

source: Comment sections
es: Secciones de comentarios
fr: Sections de commentaires
it: Sezioni commenti
nl: Commentaarsecties

source: Comment updated
es: Comentario actualizado
fr: Commentaire mis à jour
it: Commento aggiornato
nl: Commentaar bijgewerkt

source: Comment {} created
es: Comentario {} creado
fr: Commentaire {} créé
it: Commento {} creato
nl: Commentaar {} aangemaakt

source: Comment {} deleted
es: Comentario {} eliminado
fr: Commentaire {} supprimé
it: Commento {} cancellato
nl: Commentaar {} verwijderd

source: Comment {} updated
es: Comentario {} actualizado
fr: Commentaire {} a été mis à jour
it: Commento {} aggiornato
nl: Commentaar {} bijgewerkt

source: Comments
es: Comentarios
fr: Commentaires
it: Commenti
nl: Reacties

source: Committee
es: Comité
fr: Comité
it: Comitato
nl: Commissie

source: Committee Management Level changed
es: Comité Nivel de gestión modificado
fr: Comission Niveau de gestion modifié
it: Livello comitato di Gestione cambiato
nl: Commissie Beheersniveau gewijzigd

source: Committee admin
es: Comité de administración
fr: Administrateur de comission
it: Amministratore del Comitato
nl: Commissie admin

source: Committee management
es: Gestión del Comité
fr: Gestion de la commission
it: Gestione del comitato
nl: Commissie Beheer

source: Committee managers
es: Responsables de la comisión
fr: Responsables de comission
it: Amministratori del comitato
nl: Commissie beheerders

source: Committee name
es: Nombre del comité

source: Committees
es: Comités
fr: Comissions
it: Comitati
nl: Commissies

source: Committees and meetings
es: Comisiones y reuniones
fr: Comissions et réunions
it: Comitati e riunioni
nl: Commissies en vergaderingen

source: Committees created
es: Comités creados
fr: Comités créés
it: Creati comitati
nl: Commissies aangemaakt

source: Committees updated
es: Comités actualizados
fr: Comités mis à jour
it: Comitati aggiornati
nl: Commissies bijgewerkt

source: Committees with errors
es: Comités con errores
fr: Comités avec des erreurs
it: Comitati con errori
nl: Commissies met fouten

source: Committees with warnings: affected cells will be skipped
es: Comités con advertencias: Las celdas afectadas serán omitidas
fr: Comités avec avertissements : les cellules affectées seront ignorées
it: Comitati con avvertenze: le celle interessate saranno saltate
nl: Commissies met warningen: betreffende cellen worden overgeslagen

source: Conference room
es: Sala de conferencias
fr: Salle de conférence
it: Stanza delle conferenze.
nl: Conferentieruimte

source: Confirm new password
es: Confirme contraseña nueva
fr: Confirmer le nouveau mot de passe
it: Confermare la nuova password
nl: Bevestig nieuw wachtwoord

source: Confirmation of the nomination list
es: Confirmación de la lista de participantes
fr: Confirmation de la liste de nomination
it: Conferma della lista delle nomine
nl: Bevestiging van de nominatielijst

source: Congratuations! Your browser is supported by OpenSlides.
es: ¡Felicidades! Su navegador es compatible con OpenSlides.
fr: Félicitations ! Votre navigateur est supporté par OpenSlides.
it: Congratulazionii! Il suo browser viene supportato da OpenSlides.
nl: Gefeliciteerd! Uw browser wordt ondersteund door OpenSlides.

source: Connect 4
es: Conecta 4
fr: Connecter 4
it: 4 vince
nl: Verbind 4

source: Connect all users to live conference automatically.
es: Conecte a todos los usuarios a la conferencia en vivo automáticamente.
fr: Connectez automatiquement tous les utilisateurs à la conférence en direct.
it: Collegare automaticamente tutti gli utenti con la conferenza in diretta.
nl: Verbind alle gebruikers automatisch met de live conferentie.

source: Content
es: Contenido
fr: Contenu
it: Contenuto
nl: Inhoud

source: Continue livestream
es: Continuar la transmisión en vivo
fr: Poursuivre la diffusion en direct
it: Continua Livestream
nl: Livestream voortzetten

source: Continuous text
es: Texto continuo
fr: Texte en continu
it: Testo continuo
nl: Doorlopende tekst

source: Contra speech
es: Contra discurso
fr: Contre discours
it: Obiezione
nl: Tegenspraak

source: Contribution
es: Contribución
it: Contributo
nl: Contributie

source: Contributions
es: Contribuciones
it: Contributi
nl: Contributies

source: Copy report to clipboard
es: Copiar reporte al portapapeles
fr: Copier le rapport dans le presse-papiers
it: Copiare il rapporto negli appunti
nl: Kopieer rapport naar klembord

source: Count completed requests to speak
es: Contar las solicitudes de palabra completadas
fr: Compter les demandes de parole complétées
it: Contare richieste di parola concluse
nl: Afgehandelde Spreekverzoeken tellen

source: Count logged-in users
es: Contar usuarios conectados
fr: Compter les utilisateurs connectés
it: Conteggio degli utenti connessi
nl: Ingelogde gebruikers tellen

source: Countdown
es: Cuenta atrás
fr: Compte à rebours

source: Countdowns
es: Cuentas regresivas
fr: Comptes à rebours
it: Countdown

source: Counter speech
es: Discurso de contestación
fr: Contre-parole
it: Contro-parola
nl: Tegenspraak

source: Counting of votes is in progress ...
es: El recuento de votos está en curso ...
fr: Le comptage des bulletins est en cours ...
it: E´ in corso il conteggio dei voti ...
nl: Stemmen worden geteld ...

source: Couple countdown with the list of speakers
es: Enlace cuentas regresivas con la lista de oradores
fr: Compte à rebours avec la liste des orateurs.
it: Collegare il Countdown con la lista dei relatori
nl: Koppel countdown met de sprekerslijst

source: Create
es: Crear
fr: Créer
it: Creare
nl: Aanmaken

source: Create editorial final version
es: Crear la versión final editorial
fr: Créer la version éditoriale finale
it: Creare la versione editoriale finale
nl: Redactionele eindversie aanmaken

source: Create subitem
es: Crear subelemento
fr: Créer une sous-rubrique
it: Creare una sottovoce
nl: onderpunt aanmaken

source: Create user
es: Crear usuario
fr: Créer un utilisateur
it: Creare utene
nl: Gebruiker aanmaken

source: Creating PDF file ...
es: Creación de un archivo PDF ...
fr: Génération du fichier PDF ...
it: Creazione PDF file in corso ...
nl: PDF-bestand aanmaken ...

source: Creation
es: Creación
fr: Création
it: Creazione
nl: Aanmaak

source: Creation date
es: Fecha de creación
fr: Date de création
it: Data di creazione
nl: Aanmaakdatum

source: Current agenda item
es: Punto actual del orden del dia
it: Punto all'ordine del giorno attuale
nl: Actuele agendapunt

source: Current date
es: Fecha actual
fr: Date du jour
it: Data attuale
nl: Actuele datum

source: Current list of speakers
es: Lista de oradores actual
fr: Liste actuelle des orateurs
it: Lista dei relatori attuale
nl: Actuele sprekerslijst

source: Current list of speakers (as slide)
es: Lista actualizada de ponentes (como diapositiva)
fr: Liste actuelle des orateurs (sous forme de diapositive)
it: Lista degli oratori attuale (come slide)
nl: Actuele sprekerslijst (als slide)

source: Current slide
es: Diapositiva actual
fr: Diapositive actuelle
it: Slide corrente
nl: Actuele slide

source: Current speaker
es: Ponente actual
fr: L'orateur actuel
it: Oratore corrente
nl: Actuele spreker

source: Current speaker / structure level
es: Ponente actual / nivel de estructura

source: Current speaker chyron
es: Leyenda del orador actual
fr: Chyron de l'orateur actuel
it: Sottopancia dell'attuale relatore/relatrice
nl: Actuele spreker chyron

source: Current window
es: Ventana actual
it: Finestra corrente
nl: Actueel scherm

source: Currently no livestream available.
es: Actualmente no hay transmisión en vivo disponible.
fr: Actuellement, aucune émission en direct n'est disponible.
it: Attualmente livestream non disponibile.
nl: Momenteel geen livestream beschikbaar.

source: Currently projected
es: Actualmente proyectado
fr: Actuellement projeté
it: In proiezione
nl: Momenteel geprojecteerd

source: Custom aspect ratio
es: Relación de aspecto personalizada
fr: Rapport d'aspect sur mesure
it: Definizione impostazione pagine utenti
nl: Aangepaste beeldverhouding

source: Custom number of ballot papers
es: Cantidad de papeletas personalizadas
fr: Nombre personnalisé de bulletins de vote
it: Numero personalizzato di schede elettorali
nl: Aangepast aantal stembiljetten

source: Custom translations
es: Traducciones personalizadas
fr: Traductions personnalisées
it: Traduzioni personalizzate
nl: Aangepaste vertalingen

source: Customize autopilot
es: Personalizar piloto automático
it: Personalizzare il pilota automatico
nl: Autopiloot aanpassen

source: Dark mode
es: Modo oscuro
fr: Mode foncé
it: Modalità scura

source: Dashboard
es: Panel de control
fr: Vue d'ensemble

source: Datastore is corrupt! See the console for errors.
es: El almacén de datos está corrupto. Consulte la consola para ver los errores.
fr: Le stock de données est corrompu ! Voir la console pour les erreurs.
it: Il datastore è corrotto! Vedere la console per gli errori.
nl: Datastore is corrupt! Bekijk de console voor fouten.

source: Datastore is ok!
es: ¡El almacén de datos está bien!
fr: Le stock de données est correct !
it: Il datastore è ok!

source: Decision
es: Decisión
fr: Décision
it: Decisione
nl: Besluit

source: Default
es: Predeterminado
fr: Par défaut
nl: Standaard

source: Default 100 % base
es: Base predeterminada del 100%
it: Predefinito 100 % base
nl: Standaard 100 % basis

source: Default election method
es: Método de elección predeterminado
fr: Méthode d'élection par défaut
it: Preimpostato metodo d'elezione
nl: Standaard verkiezingsmethode

source: Default encoding for all CSV exports
es: Codificación por defecto para todas las exportaciones CSV
fr: Encodage par défaut pour toutes les exportations CSV
it: Codifica predefinita per tutte le esportazioni CSV
nl: Standaardcodering voor alle CSV-exports

source: Default group
es: Grupo por defecto
fr: Groupe par défaut
it: Gruppi preimpostati
nl: Standaardgroep

source: Default groups with voting rights
es: Grupos por defecto con derecho a voto
fr: Groupes par défaut avec droit de vote
it: Gruppi preimpostati con diritto di voto
nl: Standaardgroepen met stemrecht

source: Default line numbering
es: Numeración de líneas predeterminada
fr: Numérotation par ligne par défaut
it: Numerazione di linea predefinita
nl: Standaard regelnummering

source: Default speaking time contingent for parliamentary groups (structure levels) in seconds
es: Tiempo de intervención predeterminado para los grupos parlamentarios (niveles de estructura) en segundos
it: Contingente di tempo di parola predefinito per i gruppi parlamentari (livelli di struttura) in secondi
nl: Standaard voorwaardelijke spreektijd voor parlementaire groepen (structuurniveaus) in seconden

source: Default text version for change recommendations and projection of motions
es: Versión predeterminada del texto para recomendaciones de cambio y proyección de mociones.
fr: Version par défaut du texte pour les recommandations de changement et la projection des mouvements
it: Versione di testo predefinita per le raccomandazioni di modifica e la proiezione di mozioni
nl: Standaardtekstversie voor wijzigingsaanbevelingen en projectie van moties

source: Default visibility for new agenda items (except topics)
es: Visibilidad predeterminado de los nuevos puntos del orden del día (excepto los temas)
fr: Visibilité par défaut des nouveaux points de l'ordre du jour (sauf les sujets)
it: Visibilità predefinita per i nuovi elementi dell'agenda (eccetto gli argomenti)
nl: Standaard zichtbaarheid voor nieuwe agendapunten (behalve onderwerpen)

source: Default vote weight
es: Peso de la votación predeterminado
fr: Poids du vote par défaut
it: Peso del voto predefinito
nl: Standaard stemgewicht

source: Default voting duration
es: Duración de la votación por defecto
fr: Durée du vote par défaut
it: Durata del voto predefinita
nl: Standaard stemduur

source: Default voting method
es: Método de votación predeterminado
nl: Standaard stemmethode

source: Default voting type
es: Tipo de votación predeterminado
fr: Mode de vote par défaut
it: Modo preimpostato di votazione
nl: Standaard stemtype

source: Defines for the selected state which groups have access: - If no option is selected, the motions in the selected state are visible to all; The prerequisite for this is group permission: [Can see motions]. - Selecting one or more options restricts access to those groups for which the selected authorization option is defined under > [Participants] > [Groups]. Hint: Administrators always have full access.
es: Declara para el estado seleccionado qué grupos tienen acceso: - Si no se selecicona ninguna opción, las mociones serán visibles para todos; El prerrequisito para este permiso de grupo es: [Puede ver mociones]. - Al seleccionar uno o más grupos se restringe el acceso a aquellos grupos para los que se ha definido la opción de autorización seleccionada en > [Participantes] > [Groups]. Pista: Los administradores siempre tienen acceso completo.

source: Defines the colour for the state button.
es: Declara el color para el botón de estado.
fr: Définit la couleur du bouton d'état.
it: Definisce il colore del pulsante di stato.
nl: Definieert de kleur voor de statusknop.

source: Defines the maximum deflection. Entering zero will use the amount of present participants instead.
es: Define la desviación máxima. Si se introduce cero, se utilizará la cantidad de participantes presentes en su lugar.
fr: Définit la déviation maximale. Si vous entrez zéro, vous utiliserez la quantité de participants actuels à la place.
it: Definisce il massimo di deflessione. Digitando zero si considera tutti i partecipanti presenti.
nl: Definieert de maximale uitslag. Als u nul invoert, wordt in plaats daarvan de waarde van de aanwezige deelnemers gebruikt.

source: Defines the minimum deflection which is required to recognize applause.
es: Define la desviación mínima necesaria para reconocer los aplausos.
fr: Définit la déviation minimale requise pour reconnaître les applaudissements.
it: Definisce il minimo di deflessione che è necessario per riconoscere un applauso.
nl: Definieert de minimale uitslag die nodig is om applaus te herkennen.

source: Defines the time in which applause amounts are add up.
es: Define el tiempo en el que se suman los montos de los aplausos.
fr: Définit le temps pendant lequel les montants des applaudissements sont additionnés.
it: Definisce il tempo nel quale si sommano applausi.
nl: Definieert de tijd waarin applausbedragen worden opgeteld.

source: Defines the wording of the button to change the state. Button is visible if the corresponding state is defined in "Submitter may set state to". Example: 1. State "in progress": "Submitter may set state to" = "submitted" 2. State "submitted": "Button text" = "Submit motion" => This enables a submit button in state "in progress".
es: Define el texto del botón para cambiar el estado. El botón es visible si el estado correspondiente está definido en "El remitente puede establecer el estado en". Ejemplo: 1. Estado "en curso": "El remitente puede establecer el estado en" = "enviado" 2. Estado "enviado": "Texto del botón" = "Enviar moción" => Esto habilita un botón de envío en el estado "en curso".

source: Defines the wording of the recommendation that belongs to this state. Example: State = Accepted / Recommendation = Acceptance. To activate the recommendation system, a recommender (for example, a motion committee) must be defined under > [Settings] > [Motions] > [Name of recommender]. Example recommender: motion committee Additional information: In combination with motion blocks, the recommendation of multiple motions can be followed simultaneously.
es: Define el texto de la recomendación que pertenece a este estado. Ejemplo: Estado = Aceptado / Recomendación = Aceptación. Para activar el sistema de recomendaciones, se debe definir un recomendador (por ejemplo, un comité de mociones) en > [Configuración] > [Mociones] > [Nombre del recomendador]. Ejemplo de recomendador: comité de mociones Información adicional: En combinación con los bloques de mociones, se puede seguir simultáneamente la recomendación de varias mociones.
fr: Définit le libellé de la recommandation qui appartient à cet état. Exemple : Etat = Accepté / Recommandation = Acceptation. Pour activer le système de recommandation, un recommandeur (par exemple, une commission des motions) doit être défini sous > [Réglages] > [Motions] > [Nom du recommandeur]. Exemple de recommandation : commission des motions Informations complémentaires : En combinaison avec les blocs de mouvement, la recommandation de plusieurs mouvements peut être suivie simultanément.
it: Definisce la formulazione della raccomandazione che appartiene a questo stato. Esempio: Stato = Accettato / Raccomandazione = Accettazione. Per attivare il sistema di raccomandazione, è necessario definire un raccomandante (ad esempio, un comitato di mozione) in > [Impostazioni] > [Mozioni] > [Nome del raccomandante]. Esempio di raccomandante: comitato di mozione Informazioni aggiuntive: In combinazione con blocchi di mozione, è possibile seguire contemporaneamente la raccomandazione di più mozioni.
nl: Definieert de bewoording van de aanbeveling die bij deze status hoort. Voorbeeld: Status = Aanvaard / Aanbeveling = Aanvaard. Om het aanbevelingssysteem te activeren, moet een aanbeveler (bijvoorbeeld een motiecomité) worden gedefinieerd onder > [Instellingen] > [Moties] > [Naam aanbeveler]. Voorbeeld aanbeveler: motiecomité Toegevoegde informatie: In combinatie met motieblokken kan de aanbeveling van meerdere moties tegelijkertijd worden gevolgd.

source: Defines which states can be selected next in the workflow.
es: Declara qué estados pueden ser seleccionados a continuación en el flujo de trabajo.
fr: Définit les états qui peuvent être sélectionnés ensuite dans le flux de travail.
it: Definisce quali stati possono essere selezionati successivamente nel flusso di lavoro.
nl: Definieert welke status als volgende kan worden geselecteerd in de workflow.

source: Delegation of vote
es: Delegación de voto.
fr: Délégation de vote
it: Delega di voto
nl: Delegatie van stemrecht

source: Delete
es: Eliminar
fr: Supprimer
it: Cancellare
nl: Verwijder

source: Delete color set
es: Eliminar paleta de colores
fr: Supprimer le jeu de couleurs
it: Cancella il set di colori
nl: Verwijder kleurenset

source: Delete editorial final version
es: Eliminar la versión final de la editorial
fr: Supprimer la version finale de l'éditorial
it: Cancella la versione editoriale finale
nl: Verwijder redactionele definitieve versie

source: Delete projector
es: Borrar proyector
fr: Supprimer le projecteur
it: Cancellare proiettore
nl: Verwijder projector

source: Deleted user
es: Usuario eliminado
fr: Utilisateur supprimé
it: Utente cancellato
nl: Verwijderde gebruiker

source: Deleting this motion will also delete the amendments.
es: Eliminar esta moción también eliminará sus enmiendas.
it: L'eliminazione di questa mozione comporta l'eliminazione anche degli emendamenti.
nl: Door het verwijderen van deze motie worden ook de amendementen verwijderd.

source: Deletion
es: Eliminación
fr: Suppression
it: Cancellazione
nl: Verwijdering

source: Delivering vote... Please wait!
es: Entregando el voto... ¡Por favor, espere!
fr: Livrer le vote... Veuillez patienter !
it: Votazione in corso ... Attendere prego!
nl: Stem uitbrengen... Even geduld!

source: Description
es: Descripción
it: Descrizione
nl: Beschrijving

source: Deselect all
es: Deseleccione todo
fr: Désélectionnez tout
it: Cancella selezione
nl: Deselecteer alles

source: Design
es: Diseño

source: Designates whether this user is in the room.
es: Indica si el usuario está en la sala.
fr: Indique si cet utilisateur est dans la salle.
it: Decide se questo utente è presente in loco.
nl: Geeft aan of deze gebruiker in de ruimte is.

source: Didn't get an email
es: No recibió un correo electrónico
fr: Je n'ai pas reçu de courriel.
it: Non ha ricevuto un'e-mail
nl: Geen e-mail ontvangen

source: Diff version
es: Versión de diferencia
fr: Version Diff
it: Versione di modifica
nl: Verschil versie

source: Disabled (no percents)
es: Desactivado (sin porcentajes)
fr: Désactivé (pas de pourcentages)
it: Disabilitati (senza percentuali)
nl: Uitgeschakeld (geen percentages)

source: Disallow new point of order when list of speakers is closed
es: No permitir nuevas mociones de orden cuando se cierre la lista de oradores.
fr: Interdire les nouvelles demandes de motions de procédure lorsque la liste des orateurs est close
it: Respinge una nuova mozione d'ordine quando l'elenco degli oratori è chiuso
nl: Nieuw punt van orde niet toestaan als sprekerslijst is gesloten

source: Display type
es: Tipo de pantalla
fr: Type d'écran
it: Formato display
nl: Schermtype

source: Distribute overhang time
es: Distribuir el tiempo sobrante
fr: Distribuer le temps de surplomb
it: Riportare il tempo di recupero
nl: Verdeel overhangtijd

source: Divergent:
es: Divergente:
fr: Divergente :
it: Divergente

source: Do not forget to save your changes!
es: ¡No olvide guardar sus cambios!
fr: N'oubliez pas d'enregistrer vos modifications !
it: Non dimenticare di salvare modifiche!
nl: Vergeet niet uw wijzigingen op te slaan!

source: Do not show recommendations publicly
es: No mostrar recomendaciones públicamente
it: Non mostrare pubblicamente le raccomandazioni
nl: Toon aanbevelingen niet openbaar

source: Do you accept?
es: ¿Acepta?
fr: Acceptez-vous ?
it: Accetti?
nl: Accepteert u dit?

source: Do you really want to delete this color set?
es: ¿Desea eliminar esta paleta de colores?
fr: Voulez-vous vraiment supprimer ce jeu de couleurs ?
it: Volete davvero eliminare questo set di colori?
nl: Wilt u deze kleurenset echt verwijderen?

source: Do you really want to discard all your changes?
es: ¿Realmente quiere descartar todos sus cambios?
fr: Voulez-vous vraiment annuler toutes vos modifications ?
it: Volete davvero scartare tutte le vostre modifiche?
nl: Wilt u echt al uw wijzigingen ongedaan maken?

source: Do you really want to go ahead?
es: ¿Realmente quiere seguir adelante?
fr: Voulez-vous vraiment continuer ?
it: Sicuro di voler continuare?
nl: Wilt u echt doorgaan?
