Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: There is an error with this amendment. Please edit it manually.
es: Hay un error en esta enmienda. Por favor, edítelo manualmente.
fr: Il y a une erreur avec cet amendement. Veuillez l'éditer manuellement.
it: C'è un errore in questo emendamento. Si prega di modificarlo manualmente.
nl: Er is een fout opgetreden in deze wijziging. Bewerk het handmatig.

source: There is an unknown voting problem.
es: Hay un problema de votación desconocido.
fr: Il y a un problème de vote inconnu.
it: C'è un problema di voto sconosciuto
nl: Er is een onbekend stemmingsprobleem.

source: There is an unspecified error in this line, which prevents the import.
es: Hay un error inesperado en esta línea que impide la importación.
fr: Il y a une erreur non spécifiée dans cette ligne, ce qui empêche l'importation.
it: ThIl server potrebbe ancora elaborarli, ma probabilmente non si otterrà alcun risultato.ere is an unspecified error in this line, which prevents the import.
nl: Er zit een niet-gespecificeerde fout in deze regel, waardoor het importeren niet lukt.

source: There seems to be a problem connecting to our services. Check your connection or try again later.
es: Parece haber un problema para conectarse a nuestros servicios. Compruebe su conexión o inténtelo de nuevo
fr: Il semble y avoir un problème de connexion à nos services. Vérifiez votre connexion ou réessayez plus tard.
it: Sembra che ci sia un problema di connessione ai nostri servizi. Controllare la connessione o riprovare più tardi.
nl: Er lijkt een probleem te zijn met de verbinding met onze services. Controleer uw verbinding of probeer het later nog eens.

source: There should be at least 2 options.
es: Debería haber al menos 2 opciones.
fr: Il devrait y avoir au moins 2 options.
it: Dovrebbero esserci almeno 2 opzioni.
nl: Er moeten ten minste 2 opties zijn.

source: Thereof point of orders
es: De ahí el punto de órdenes
fr: Point d'ordre à ce sujet
it: Mozioni d'ordine relative
nl: Daarvan punt van orders

source: These accounts will be deleted:
es: Estas cuentas serán eliminadas:
fr: Ces comptes seront supprimés :
it: Questi accounts saranno eliminati
nl: Deze accounts worden verwijderd:

source: These participants will be removed:
es: Estos participantes serán eliminados:
fr: Ces participants seront supprimés :
it: Questi partecipanti saranno rimossi:
nl: Deze deelnemers worden verwijderd:

source: These settings are only applied locally on this browser.
es: Esta configuración solo se aplica localmente en este navegador.
it: Queste impostazioni vengono applicate solo localmente su questo browser.
nl: Deze instellingen worden alleen lokaal toegepast op deze browser.

source: This account has relations to meetings or committees
es: Esta cuenta tiene relación con reuniones o comités
fr: Ce compte a des relations avec des réunions ou des comités
it: Questo account ha relazioni con riunioni o comitati
nl: Deze account heeft relaties met vergaderingen of commissies

source: This account is not linked as candidate, submitter or speaker in any meeting and is not manager of any committee
es: Esta cuenta no está vinculada como candidato, presentador u orador en ninguna reunión y no es gestor de ninguna comisión
fr: Ce compte n'est pas lié à un candidat, à un déposant ou à un orateur dans une réunion et n'est pas responsable de comité.
it: Questo account non è collegato come candidato, presentatore o oratore in nessuna riunione e non è responsabile di nessun comitato.
nl: Dit account is niet gekoppeld als kandidaat, indiener of spreker in een vergadering en is geen beheerder van een commissie.

source: This action will remove you from one or more groups.
es: Esta acción te eliminará de uno o más grupos.
fr: Cette action vous retirera d'un ou plusieurs groupes.
it: Questa azione vi rimuoverà da uno o più gruppi.
nl: Deze actie verwijdert u uit een of meer groepen.

source: This action will remove you from one or more meetings.
es: Esta acción te eliminará de una o más reuniones.
fr: Cette action vous retirera d'un ou plusieurs meetings.
it: Questa azione vi allontanerà da una o più riunioni.
nl: Deze actie verwijdert u uit een of meer vergaderingen.

source: This amendment has change recommendations.
es: Esta enmienda contiene recomendaciones de cambio.
nl: Dit wijzigingsvoorstel bevat aanbevelingen voor veranderingen.

source: This ballot contains deleted users.
es: Esta papeleta contiene usuarios eliminados.
fr: Ce bulletin de vote contient des utilisateurs supprimés.
it: Questo sondaggio contiene utenti cancellati.
nl: Deze ballot bevat verwijderde gebruikers.

source: This change collides with another one.
es: Este cambio choca con otro.
fr: Ce changement se heurte à un autre.
it: Questo cambiamento si scontra con un altro.
nl: Deze verandering botst met een andere.

source: This committee already exists
es: Este comité ya existe
fr: Ce comité existe déjà
it: Questo comitato esiste già
nl: Deze commissie bestaat al

source: This committee has no managers!
es: ¡Este comité no tiene gerentes!
fr: Ce comité n'a pas de gestionnaires !
it: Questo comitato non had amministratori!
nl: Deze commissie heeft geen leiders!

source: This field is required.
es: Este campo es obligatorio.
fr: Ce champ est obligatoire.
it: Questo campo è richiesto.
nl: Dit veld is vereist.

source: This file will also be deleted from all meetings.
es: Este archivo será eliminado también de todas las reuniones.
it: Questo file verrà eliminato anche da tutte le riunioni.
nl: Dit bestand wordt ook verwijderd uit alle vergaderingen.

source: This is not a number.
es: Esto no es un número.
fr: Ce n'est pas un nombre.
it: Questo non è un numero
nl: Dit is geen getal.

source: This may diminish your ability to do things in this meeting and you may not be able to revert it by youself. Are you sure you want to do this?
es: Esto puede disminuir su capacidad para realizar acciones en esta reunión y es posible que no pueda revertirlo por sí mismo. ¿Está seguro de que desea hacerlo?
fr: Cela pourrait diminuer votre capacité à faire des choses dans cette réunion, et vous pourriez ne pas être en mesure de revenir en arrière par vous-même. Êtes-vous sûr de vouloir faire cela ?
it: Questo potrebbe ridurre la vostra capacità di fare cose in questa riunione e potreste non essere in grado di tornare indietro da soli. È sicuro di volerlo fare?
nl: Dit kan uw vermogen om dingen te doen in deze vergadering verminderen en u kunt het misschien niet zelf terugdraaien. Weet u zeker dat u dit wilt doen?

source: This meeting
es: Esta reunión
fr: Cette réunion
it: Questa riunione
nl: Deze vergadering

source: This meeting is archived
es: Esta reunión está archivada
fr: Cette réunion est archivée
it: Questa riunione è archiviata
nl: Deze vergadering is gearchiveerd

source: This meeting is public
es: Esta reunión es pública
it: Questa riunione è pubblica
nl: Deze vergadering is openbaar

source: This paragraph does not exist in the main motion anymore:
es: Este párrafo ya no existe en la moción principal:
fr: Ce paragraphe n'existe plus dans la motion principale.
it: Questo paragrafo non esiste più nella mozione principale:
nl: Deze paragraaf bestaat niet meer in de hoofdmotie:

source: This participant will only be removed from this meeting
es: Este participante solo será eliminado de esta reunión
fr: Ce participant sera simplement supprimé de cette réunion
it: Questo partecipante sarà rimosso solo da questo incontro
nl: Deze deelnemer wordt alleen verwijderd uit deze vergadering

source: This prefix already exists
es: Este prefijo ya existe
fr: Ce préfixe existe déjà
it: Questo prefisso esiste già
nl: Deze prefix bestaat al

source: This prefix already exists.
es: Este prefijo ya existe.
fr: Ce préfixe existe déjà.
it: Questo prefisso esiste già
nl: Deze prefix bestaat al.

source: This prefix will be set if you run the automatic agenda numbering.
es: Este prefijo se establecerá si se ejecuta la numeración automática de la agenda.
fr: Ce préfixe sera fixé si vous exécutez la numérotation automatique pour l'ordre du jour.
it: Questo prefisso sarà impostato se si esegue la numerazione automatica dell'agenda.
nl: Dit prefix wordt ingesteld als u de automatische agendanummering uitvoert.

source: This projector is currently internal. Selecting such projectors as reference projectors will automatically set them to visible. Do you really want to do this?
es: Este proyector es actualmente interno. Al seleccionar dichos proyectores como proyectores de referencia, se establecerán automáticamente como visibles. ¿Realmente desea hacerlo?
fr: Ce projecteur est actuellement interne. Sélectionner de tels projecteurs en tant que projecteurs de référence les rendra automatiquement visibles. Voulez-vous vraiment faire cela ?
it: Questo proiettore è attualmente interno. Selezionando tali proiettori come proiettori di riferimento, verranno automaticamente impostati come visibili. Volete davvero farlo?
nl: Deze projector is momenteel intern. Als u dergelijke projectoren als referentieprojectoren selecteert, worden ze automatisch ingesteld op zichtbaar. Wil u dit echt doen?

source: This will add or remove the following groups for all selected participants:
es: Esto añadirá o eliminará los siguientes grupos para todos los participantes seleccionados:
fr: Cela ajoutera ou supprimera les groupes suivants pour tous les participants sélectionnés:
it: Questo aggiungerà o rimuoverà i seguenti gruppi per tutti i partecipanti selezionati:
nl: Hiermee worden de volgende groepen toegevoegd of verwijderd voor alle geselecteerde deelnemers:

source: This will add or remove the following structure levels for all selected participants:
es: Esto añadirá o eliminará los siguientes niveles de estructura para todos los participantes seleccionados:
fr: Cela ajoutera ou supprimera les niveaux de structure suivants pour tous les participants sélectionnés:
it: Questa operazione aggiunge o rimuove i seguenti livelli di struttura per tutti i partecipanti selezionati:
nl: Hiermee worden de volgende structuurniveaus toegevoegd of verwijderd voor alle geselecteerde deelnemers:

source: This will add or remove the following submitters for all selected motions:
es: Esto añadirá o eliminará los siguientes solicitantes para todas las mociones seleccionadas:
fr: Cela ajoutera ou supprimera les soumetteurs suivants pour toutes les motions sélectionnées.
it: Questo aggiungerà o rimuoverà i seguenti presentatori per tutte le mozioni selezionate:
nl: Hiermee worden de volgende indieners voor alle geselecteerde moties toegevoegd of verwijderd:

source: This will add or remove the following tags for all selected agenda items:
es: Esto añadirá o eliminará las siguientes etiquetas para todos los puntos de la agenda seleccionados:
fr: Cela ajoutera ou supprimera les balises suivantes pour tous les éléments d'agenda sélectionnés.
it: Questa operazione aggiunge o rimuove i seguenti tag per tutte le voci dell'agenda selezionate:
nl: Hiermee worden de volgende tags toegevoegd of verwijderd voor alle geselecteerde agendapunten:

source: This will add or remove the following tags for all selected motions:
es: Esto añadirá o eliminará las siguientes etiquetas para todas las mociones seleccionadas:
fr: Cela ajoutera ou supprimera les balises suivantes pour toutes les motions sélectionnées.
it: Questo aggiungerà o rimuoverà i seguenti etichette per tutte le mozioni selezionate:
nl: Hiermee worden de volgende tags toegevoegd of verwijderd voor alle geselecteerde moties:

source: This will add or remove the selected accounts to following meetings:
es: Esto añadirá o eliminará las cuentas seleccionadas a las siguientes reuniones:
fr: Cela ajoutera ou supprimera les comptes sélectionnés des réunions suivantes :
it: Questa operazione aggiunge o rimuove gli account selezionati nelle seguenti riunioni :
nl: Hiermee worden de selecteerde accounts toegevoegd aan of verwijderd uit de volgende vergaderingen:

source: This will add or remove the selected accounts to the selected home committee:
es: Esto añadirá o eliminará las cuentas seleccionadas al comité local seleccionado:
nl: Hiermee worden de geselecteerde accounts toegevoegd of verwijderd aan de geselecteerde thuiscommissie:

source: This will move all selected motions as childs to:
es: Esto moverá todas las mociones seleccionadas como hijos a:
fr: Tous les motions sélectionnées seront ainsi déplacées en tant qu'enfants :
it: Questo sposterà tutti i movimenti selezionati come figli a:
nl: Hiermee verplaatst u alle selecteerde moties als kinderen naar:

source: This will move all selected motions under or after the following motion in the call list:
es: Esto moverá todas las mociones seleccionadas debajo o después de la siguiente moción en la lista de llamadas:
fr: Cette opération permet de déplacer toutes les motions sélectionnées sous ou après la motion suivante dans la liste des appels :
it: Questo sposterà tutte le mozioni selezionate sotto o dopo la mozione seguente nella lista delle chiamate:
nl: Hiermee worden alle geselecteerde moties onder of na de volgende motie in de oproeplijst verplaatst:

source: This will reset all made changes and sort the call list.
es: Esto restablecerá todos los cambios realizados y ordenará la lista de llamadas.
fr: Cette opération réinitialisera toutes les modifications apportées et triera la liste d'appels.
it: Questo resetterà tutte le modifiche fatte e ordinerà la lista delle chiamate.
nl: Hiermee worden alle gemaakte wijzigingen gereset en wordt de oproeplijst gesorteerd.

source: This will set the favorite status for all selected motions:
es: Esto establecerá el estado de favorito para todas las mociones seleccionadas:
fr: Cette opération permet de définir le statut de favori pour toutes les motions sélectionnées :
it: Questo imposterà lo stato di favorito per tutti i movimenti selezionati:
nl: Hiermee wordt de favoriete status ingesteld voor alle geselecteerde moties:

source: This will set the following category for all selected motions:
es: Esto establecerá la siguiente categoría para todas las mociones seleccionadas:
fr: Cette opération permet de définir la catégorie suivante pour toutes les motions sélectionnées :
it: Questo imposterà la seguente categoria per tutte le mozioni selezionate:
nl: Hiermee wordt de volgende categorie ingesteld voor alle geselecteerde moties:

source: This will set the following motion block for all selected motions:
es: Esto establecerá el siguiente bloque de moción para todas las mociones seleccionadas:
fr: Cette opération permet de définir le bloc de motion suivant pour toutes les motions sélectionnées :
it: Questo imposterà il seguente blocco di movimento per tutti i movimenti selezionati:
nl: Hiermee wordt het volgende motieblok ingesteld voor alle geselecteerde moties:

source: This will set the following recommendation for all selected motions:
es: Esto establecerá la siguiente recomendación para todas las mociones seleccionadas:
fr: La recommandation suivante s'appliquera à toutes les motions sélectionnées :
it: Questo imposterà la seguente raccomandazione per tutte le mozioni selezionate:
nl: Hiermee wordt de volgende aanbeveling ingesteld voor alle geselecteerde moties:

source: This will set the following state for all selected motions:
es: Esto establecerá el siguiente estado para todas las mociones seleccionadas:
fr: Cette opération permet de définir l'état suivant pour tous les motions sélectionnés :
it: Questo imposterà il seguente stato per tutti i movimenti selezionati:
nl: Hiermee wordt de volgende status ingesteld voor alle geselecteerde moties:

source: This will set the workflow for all selected motions:
es: Esto establecerá el flujo de trabajo para todos los movimientos seleccionados:
fr: Cette opération définit le flux de travail pour toutes les motions sélectionnées :
it: In questo modo si imposta il flusso di lavoro per tutti i movimenti selezionati:
nl: Hiermee wordt de workflow voor alle geselecteerde moties ingesteld:

source: Thoroughly check datastore (unsafe)
es: Comprobar a fondo el almacén de datos (inseguro)
fr: Vérification approfondie du datastore (non sécurisé)
it: Controllo approfondito del datastore (non sicuro)
nl: Grondige controle van datastore (onveilig)

source: Threefold repetition! It's a draw!
es: ¡Triple repetición! ¡Empate!
fr: Triple répétition ! C'est un tirage au sort !
it: Triplice ripetizione! E un pareggio!
nl: Drievoudige herhaling! Het is remise!

source: Tile view
es: Vista de azulejos
fr: Vue en mosaïque
it: Visualizzazione in modalità gallery
nl: Tegelaanzicht

source: Time
es: Tiempo
fr: Heure
it: Tempo
nl: Tijd

source: Time and traffic light
es: Tiempo y semáforo
it: Tempo e semaforo
nl: Tijd en stoplicht

source: Timer
es: Temporizador

source: Timers
es: Temporizadores
it: Timer

source: Timestamp
es: Marca de tiempo
fr: Horodatage
it: Data e ora
nl: Tijdstempel

source: Title
es: Título
fr: Titre
it: Titolo
nl: Titel

source: Title for PDF document (all elections)
es: Título de documento PDF (todas las elecciones)
fr: Titre du document PDF (toutes les élections)
it: Titolo PDF documento (tutte le elezioni)
nl: Titel voor PDF-document (alle verkiezingen)

source: Title for PDF documents of motions
es: Título de documento PDF de las mociones
fr: Titre pour les documents PDF des motions
it: Titolo PDF documento delle mozioni
nl: Titel voor PDF-documenten van moties

source: Title for access data and welcome PDF
es: Título para PDF de datos de acceso y de bienvenida
fr: Titre pour les données d'accès et l'accueil PDF
it: Titolo PDF data d'accesso e benvenuto
nl: Titel voor toegangsgegevens en welkom PDF

source: To
es: a

source: To start your search press Enter or the search icon
es: Para empezar la búsqueda pulse Enter o el icono de búsqueda
fr: Pour lancer votre recherche, appuyez sur la touche Entrée ou sur l'icône de recherche.
it: Per avviare la ricerca, premere Invio o l'icona di ricerca.
nl: Om uw zoekopdracht te starten drukt u op Enter of op het zoekpictogram

source: Toggle to list of speakers
es: Cambiar a la lista de ponentes
fr: Passer à la liste des orateurs
it: Vai all'elenco dei relatori
nl: Naar sprekerslijst

source: Toggle to parent item
es: Cambiar a elemento principal
fr: Basculer vers l'élément parent
it: Cambiare in elemento genitore
nl: Naar bovenliggend item gaan

source: Too many votes on one option.
es: Demasiados votos en una opción.
fr: Trop de votes sur une seule option.
it: Troppi voti per una unica opzione
nl: Te veel stemmen op één optie.

source: Topic
es: Tema
fr: Sujet
it: Tema
nl: Onderwerp

source: Topics
es: Temas
fr: Les sujets
it: Temi
nl: Onderwerpen

source: Topics created
es: Temas creados
fr: Sujets créés
it: Argomenti creati
nl: Onderwerpen aangemaakt

source: Topics skipped
es: Temas omitidos
fr: Sujets sautés
it: Argomenti saltati
nl: Onderwerpen overgeslagen

source: Topics updated
es: Temas actualizados
fr: Sujets mis à jour
it: Argomenti aggiornati
nl: Onderwerpen geactualiseerd

source: Topics with warnings (will be skipped)
es: Temas con advertencias (Serán omitidos)
fr: Les sujets avec des avertissements (seront ignorés)
it: Argomenti con avvertenze (saranno saltati)
nl: Onderwerpen met waarschuwingen (worden overgeslagen)

source: Total accounts
es: Cuentas totales
fr: Comptes totaux
it: Accounts totali
nl: Totaal accounts

source: Total committees
es: Comités totales
fr: Comités totaux
it: Totale comitati
nl: Totaal commissies

source: Total participants
es: Participantes totales
it: Totale partecipanti
nl: Totaal deelnemers

source: Total time
es: Tiempo total
fr: Temps total
it: Tempo totale
nl: Totale tijd

source: Total topics
es: Temas totales
fr: Total des sujets
it: Totale argomenti
nl: Totaal onderwerpen

source: Total votes cast
es: Total de votos emitidos
fr: Total des votes exprimés
it: Voti totali espressi
nl: Totaal aantal uitgebrachte stemmen

source: Touch the book icon to enter text
es: Toca el icono del libro para introducir el texto
fr: Touchez l'icône du livre pour entrer du texte
it: Tocca l'icona del libro per inserire il testo
nl: Druk op het boekpictogram om tekst in te voeren

source: Translation
es: Traducción
fr: Traduction
it: Traduzione
nl: Vertaling

source: Troubleshooting
es: Solución de problemas
fr: Dépannage
it: Risoluzione dei problemi
nl: Problemen oplossen

source: Try reconnect
es: Intenta reconectar
fr: Essayez de vous reconnecter.
it: Prova a ricollegare
nl: Probeer opnieuw te verbinden

source: URL
es: Enlace

source: Underline
es: Subrayar
fr: Souligner
it: Sottolineato
nl: Onderstrepen

source: Undo
es: Deshacer
it: Annulla
nl: Ongedaan maken

source: Undone
es: Deshecho
fr: Défait
it: annullato
nl: Ongedaan gemaakt

source: Unique speakers
es: Oradores únicos
fr: Orateurs uniques
it: Altoparlanti unici
nl: Unieke sprekers

source: Unknown user
es: Usuario desconocido
it: Utente sconosciuto
nl: Onbekende gebruiker

source: Unpublish
es: Cancelar publicación
it: Non pubblicare
nl: Depubliceer

source: Unsaved changes will not be applied.
es: Los cambios no guardados no se aplicarán.
fr: Les modifications non enregistrées ne seront pas appliquées.
it: Le modifiche non salvate non verranno applicate.
nl: Niet-opgeslagen wijzigingen worden niet verwerkt.

source: Unsupport
es: Desapoye
fr: Ne plus soutenir
it: Non supportato
nl: Geen ondersteuning

source: Upload
es: Subida
fr: Transférer
it: Scaricare
nl: Uploaden

source: Upload to
es: Subir a
fr: Télécharger sur
it: Scaricare a
nl: Uploaden naar

source: Use JSON key:value structure (key = OpenSlides attribute name, value = IdP attribute name).
es: Utiliza la estructura JSON clave:valor (clave = nombre del atributo OpenSlides, valor = nombre del atributo IdP).
fr: Utilisez JSON key:value structure (key = OpenSlides attribute name, value = IdP attribute name).
it: Utilizzare la struttura JSON chiave: valore (chiave = nome dell'attributo OpenSlides, valore = nome dell'attributo IdP).
nl: Gebruik JSON key:value structuur (key = OpenSlides attribuut naam, value = IdP attribuut naam).

source: Use color
es: Usar color
fr: Utilisez la couleur
it: Utilizzare colore
nl: Gebruik kleur

source: Use the following custom number
es: Utilice el siguiente número personalizado
fr: Utilisez le nombre personnalisé suivant
it: Usa il seguente numero cliente
nl: Gebruik het volgende speciale nummer

source: Used for WLAN QRCode projection.
es: Se utiliza para la proyección de códigos QR WLAN.
fr: Utilisé pour la projection du code QR WLAN.
it: Utilizzato per la proiezione del QRCode WLAN.
nl: Gebruikt voor WLAN QRCode projectie.

source: Used for invitation emails and QRCode in PDF of access data.
es: Se utiliza para los correos electrónicos de invitación y el QRCode en el PDF de los datos de acceso.
fr: Utilisé pour les courriels d'invitation et le QRCode dans le PDF des données d'accès.
it: Utilizzato per le e-mail di invito e per i QRCode nei PDF dei dati di accesso.
nl: Gebruikt voor uitnodigingsmails en QRCode in PDF van toegangsgegevens.

source: User
es: Usuario
fr: Utilisateur
it: Utente
nl: Gebruiker

source: User not found.
es: Usuario no encontrado.
fr: Utilisateur non trouvé.
it: Utente non trovato.
nl: Gebruiker niet gevonden.

source: Username
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam

source: Username may not contain spaces
es: El nombre de usuario no puede contener espacios
fr: Le nom d'utilisateur ne peut pas contenir d'espaces
it: Il nome utente non può contenere spazi
nl: Gebruikersnaam mag geen spaties bevatten

source: Username or password is incorrect.
es: El nombre de usuario o la contraseña son incorrectos.
fr: Nom d'utilisateur ou mot de passe n'est pas correcte.
it: Il nome utente o la password non sono corretti.
nl: Gebruikersnaam of wachtwoord is onjuist.
