Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Invalid votes
es: Votos inválidos
fr: Votes invalides
it: Voti invalidi
nl: Ongeldige stemmen

source: Invite to conference room
es: Invitar a la sala de conferencias
fr: Inviter à la salle de conférence
it: Invitare nell'aula della conferenza
nl: Uitnodigen voor vergaderruimte

source: Is a committee
es: Es un comité
fr: Est un Comité
it: È un comitato
nl: Is een commissie

source: Is a natural person
es: Es una persona física
fr: Est une personne physique
it: E' una persona naturale
nl: Is een natuurlijk persoon

source: Is a template
es: Es una plantilla
fr: Est un modèle
it: E' un modello
nl: Is een sjabloon

source: Is active
es: Está activo
fr: C'est actif
it: E' attivo
nl: Is actief

source: Is allowed to add himself/herself to the list of speakers. Note: Optional combination of requests to speak with presence status is possible. ( > [Settings] > [List of speakers] > [General] )
es: Se le permite añadirse a la lista de oradores. Nota: Es posible combinar opcionalmente las solicitudes para hablar con el estado de presencia. ( > [Configuración] > [Lista de oradores] > [General] )
fr: est autorisé à s'inscrire sur la liste des orateurs. Remarque : Il est possible de combiner les demandes d'intervention avec l'état de présence. ( > [Réglages] > [Liste des orateurs] > [Général] )
nl: Mag zichzelf toevoegen aan de sprekerslijst. Opmerking: Optionele combinatie van spreekverzoeken met aanwezigheidsstatus is mogelijk. ( > [Instellingen] > [Sprekerslijst] > [Algemeen] )

source: Is already projected
es: Ya está proyectado
fr: Est déjà projeté
it: E' già proiettato
nl: Is al geprojecteerd

source: Is amendment
es: Es enmienda
fr: Est un amendement
it: E' una richiesta di modifica mozione
nl: Is wijziging

source: Is archived
es: Está archivado
fr: C'est archivé
it: E' archiviato
nl: Is gearchiveerd

source: Is being projected
es: Siendo proyectado
fr: Est projeté
it: Viene proiettato
nl: Is geprojecteerd

source: Is candidate
es: Es candidato
fr: Est candidat
it: E' un candidato / una candidata
nl: Is kandidaat

source: Is closed
es: Está cerrado
it: È chiuso
nl: Is gesloten

source: Is committee admin
es: Es administrador del comité
fr: L'administration de la commission
it: È amministratore del comitato
nl: Is commissie beheerder

source: Is external
es: Es externo
nl: Is extern

source: Is favorite
es: Está favorito
fr: Est le favori
it: E' il preferito
nl: Is favoriet

source: Is in active meetings
es: Está en reuniones activas
fr: Participe à des réunions actives
it: È in riunioni attive
nl: Is in actieve vergaderingen

source: Is in archived meetings
es: Está en una reunión activa
fr: Est dans les réunions archivées
it: È nelle riunioni archiviate
nl: Is in gearchiveerde vergaderingen

source: Is locked out
es: Está bloqueado
it: È bloccato fuori
nl: Is uitgesloten

source: Is manager
es: Es gerente
fr: Est gestionnaire
it: E' amministratore/amministratrice
nl: Is beheerder

source: Is no amendment and has no amendments
es: No es una enmienda y no tiene enmiendas
fr: N'est pas un amendement et n'a pas d'amendement
it: Non è una richiesta di modifica mozione e non ha modifiche
nl: Is geen wijziging en heeft geen wijzigingen

source: Is no natural person
es: No es una persona física
fr: N'est pas une personne naturelle
it: Non è una persona naturale
nl: Is geen natuurlijk persoon

source: Is not a committee
es: No es un comité
fr: N'est pas un Comité
it: Non è un comitato
nl: Is geen commissie

source: Is not a template
es: No es una plantilla
fr: N'est pas un modèle
it: Non è un modello
nl: Is geen sjabloon

source: Is not active
es: No está activo
fr: N'est pas actif
it: Non è attivo
nl: Is niet actief

source: Is not an amendment
es: No es una enmienda
nl: Is geen wijziging

source: Is not archived
es: No está archivado
fr: N'est pas archivé
it: Non è archiviato
nl: Is not active

source: Is not external
es: No es externo
nl: Is niet extern

source: Is not favorite
es: No está favorito
fr: N'est pas favori
it: Non è il preferito
nl: Is niet actief

source: Is not in active meetings
es: No está en reuniones activas
fr: Ne participe pas à des réunions actives
it: Non è in riunioni attive
nl: Is niet in actieve vergaderingen

source: Is not in archived meetings
es: No está en reuniones archivadas
fr: N'est pas dans les réunions archivées
it: Non è presente nelle riunioni archiviate
nl: Is niet in gearchiveerde vergaderingen

source: Is not present
es: No está presente
fr: N'est pas présent
it: Non è presente
nl: Is niet aanwezig

source: Is not public
es: No es público
it: Non è pubblico
nl: Is niet publiek

source: Is present
es: Está presente
fr: Est présent
it: E' presente
nl: Is aanwezig

source: Is public
es: Es público
it: È pubblico
nl: Is publiek

source: Is speaker
es: Es orador
fr: Est orateur
it: E' relatore
nl: Is spreker

source: Is speaking
es: Está hablando

source: Is submitter
es: Es remitente
fr: Est requérant
it: E' il richiedente
nl: Is indiener

source: It is not allowed to delete countdowns used for list of speakers or polls
es: No se permite borrar las cuentas atrás utilizadas para la lista de oradores o las encuestas
fr: Il n'est pas permis de supprimer les comptes à rebours utilisés pour la liste des orateurs ou les sondages.
it: Non è consentito eliminare i conti alla rovescia utilizzati per l'elenco degli oratori o per i sondaggi.
nl: Het is niet toegestaan om countdowns te verwijderen die worden gebruikt voor sprekerslijsten of polls

source: It is not allowed to set the permisson 'Can manage participants' to a locked out user. Please unset the lockout state before adding a group with this permission.
es: No está permitido establecer el permiso "Puede gestionar participantes" a un usuario bloqueado. Desactive el estado de bloqueo antes de añadir un grupo con este permiso.
it: Non è consentito impostare il permesso 'Può gestire i partecipanti' su un utente bloccato.Si prega di annullare lo stato di blocco prima di aggiungere un gruppo con questopermesso.
nl: Het is niet toegestaan om de permissie 'Kan deelnemers beheren' in te stellen op een geblokkeerde gebruiker. Schakel de uitsluitingsstatus uit voordat je een groep toevoegt met deze machtiging.

source: It's a draw!
es: ¡Empate!
fr: C'est un tirage au sort !
it: E' un pareggio!
nl: Het is gelijkspel!

source: It's your opponent's turn
es: Es el turno de su oponente
fr: C'est au tour de votre adversaire
it: È il turno dell'avversario
nl: Uw tegenstander is aan de beurt

source: It's your turn!
es: Es su turno
fr: C'est à vous de jouer !
it: E' il tuo turno
nl: Het is uw beurt!

source: Italic
es: Cursiva
fr: Italique
it: Corsivo
nl: Cursief

source: Item
es: Elemento
fr: Elément
it: Voce inserita

source: Item number
es: Número del tema
fr: Numéro d'objet
it: Numero dell'ordine del giorno
nl: Item nummer

source: Items
es: Elementos
fr: Eléments
it: Voci inserite

source: Jitsi domain
es: Dominio de Jitsi
fr: Domaine de Jitsi
it: Dominio Jitsi

source: Jitsi room name
es: Nombre de la sala Jitsi
fr: Nom de la chambre Jitsi
it: Nome dell'aula Jitsi
nl: Jitsi ruimtenaam

source: Jitsi room password
es: Contraseña de la sala Jitsi
fr: Mot de passe de la chambre Jitsi
it: Password dell'aula Jitsi
nl: Jitsi ruimte wachtwoord

source: Justify
es: Justificar
it: Giustificare
nl: Rechtvaardig

source: Keep each item in a single line.
es: Mantenga cada elemento en una sola línea.
fr: Chaque élément doit figurer sur une seule ligne.
it: Utilizzare per ogni contributo una riga
nl: Houd elk item op één regel.

source: Label color
es: Color de la etiqueta
fr: Couleur de l'étiquette
it: Colore etichetta
nl: Labelkleur

source: Language
es: Idioma
fr: Langue
it: Lingua
nl: Taal

source: Last email sent
es: Último correo electrónico enviado
fr: Dernier courriel envoyé
it: Ulitma e-mail inviata
nl: Laatste e-mail verstuurd

source: Last login
es: Último inicio de sesión
fr: Dernière connexion
it: Ultimo login
nl: Laatste login

source: Last modified
es: Última modificación
fr: dernière mise à jour
it: Ultima modifica
nl: Laatste wijziging

source: Last speakers
es: Últimos oradores
fr: Derniers orateurs
it: Ultimo relatore
nl: Laatste sprekers

source: Leave
es: Salir
fr: Quitter
it: Lasciare
nl: Verlaat

source: Leave blank to automatically generate the password.
es: Dejar en blanco para generar automáticamente la contraseña.
fr: Laisser vide pour générer automatiquement le mot de passe.
it: Lasciare vuoto per generare automaticamente la password.
nl: Laat leeg om het wachtwoord automatisch te genereren.

source: Leave blank to automatically generate the username.
es: Dejar en blanco para generar automáticamente el nombre de usuario.
fr: Laisser vide pour générer automatiquement le nom d'utilisateur.
it: Lasciare vuoto per generare automaticamente la password.
nl: Laat leeg om de gebruikersnaam automatisch te genereren.

source: Left
es: Se ha ido
fr: Gauche
it: Sinistra
nl: Links

source: Legal notice
es: Aviso legal
fr: Mention légale
it: Impressum
nl: Wettelijke opmerking

source: Less
es: Menos
fr: Moins
it: Meno
nl: Minder

source: Level indicator
es: Indicador de nivel
fr: Indicateur de niveau
it: Indicatore livello
nl: Niveau-indicator

source: Light mode
es: Modo luminoso
fr: Mode lumière
it: Modalità luce
nl: Lichte modus

source: Limit editor formatting options for users WITH motion manage permission
es: Limitar las opciones de formato del editor para los usuarios CON permiso de gestión de movimiento.

source: Limit editor formatting options for users WITHOUT motion manage permission
es: Limitar las opciones de formato del editor para los usuarios SIN permiso de gestión de movimiento.

source: Limit of active accounts
es: Límite de cuentas activas
fr: Limite de comptes actifs
it: Limite di account attivi
nl: Limiet van actieve accounts

source: Limit of active meetings
es: Límite de reuniones activas
fr: Limite des réunions actives
it: Limite di riunioni attive
nl: Limiet van actieve vergaderingen

source: Line
es: Línea
fr: Ligne
it: Riga
nl: Regel

source: Line length
es: Longitud de línea
fr: Longeur de la ligne
it: Lunghezza riga
nl: Regellengte

source: Line numbering
es: Numeración de línea
fr: Numérotation par ligne
it: Numerazione riga
nl: Regelnummering

source: Line spacing
es: Espacio entre líneas
fr: Espacement des lignes
it: Interlinea
nl: Regelafstand

source: List of amendments:
es: Lista de enmiendas:
fr: Liste des amendements :
it: Elenco delle modifiche
nl: Lijst van wijzigingen:

source: List of electronic votes
es: Lista de votos electrónicos
fr: Liste des votes électroniques
it: Votazioni elettroniche
nl: Lijst van elektronische stemmen

source: List of participants
es: Lista de participantes
fr: Liste des participants
it: Lista dei partecipanti
nl: Lijst van deelnemers

source: List of participants (PDF)
es: Lista de participantes (PDF)
fr: La liste des participants (PDF)
it: Lista dei partecipanti (PDF)
nl: Lijst van deelnemers (PDF)

source: List of speakers
es: Lista de oradores
fr: Liste des orateurs
it: Liste dei relatori
nl: Lijst van sprekers

source: List of speakers as overlay
es: Sobreponer lista de oradores
it: Elenco dei relatori in sovrimpressione
nl: Lijst met sprekers als overlay

source: List of speakers is initially closed
es: La lista de oradores está inicialmente cerrada
fr: La liste des orateurs est initialement close
it: Lista dei relatori è inizialmente chiusa
nl: Lijst met sprekers is in eerste instantie gesloten

source: List view
es: Vista de la lista
fr: Vue de la liste
it: Vista liste
nl: Lijst weergave

source: Lists of speakers
es: Lista de oradores
fr: Listes des orateurs
it: Elenco degli oratori
nl: Lijsten van sprekers

source: Live conference
es: Conferencia en directo
fr: Conférence en direct
it: Conferenza dal vivo.
nl: Live conferentie

source: Live voting enabled
es: Votación en vivo habilitada

source: Livestream URL
es: URL de la transmisión en vivo
fr: URL de la diffusion en direct

source: Livestream poster image
es: Imagen del póster de la retransmisión en directo
it: Immagine del poster in live streaming
nl: Livestream posterbeeld

source: Livestream poster image url
es: Url de la imagen del poster de la transmisión en vivo
fr: Url de l'image de l'affiche de la diffusion en direct
it: Livestream immagine poster URL
nl: Livestream posterbeeld URL

source: Loading data. Please wait ...
es: Cargando datos. Por favor, espere...
fr: Url de l'image de l'affiche de la diffusion en direct
it: Dati vengono caricati. Attendere prego ...
nl: Gegevens worden geladen. Even geduld ...

source: Lock out user from this meeting.
es: Bloquear usuario de esta reunion.
it: Escludi l'utente da questa riunione.
nl: Blokkeer de gebruiker van deze vergadering.

source: Locked out
es: Bloqueado
it: Bloccato fuori
nl: Uitgelogd

source: Logged-in users
es: Usuarios conectados
fr: Utilisateurs connectés
it: Utenti registrati
nl: Ingelogde gebruikers

source: Login anyway
es: Entrar de todos modos
fr: Se connecter quand même
it: Login comunque
nl: Inloggen toch

source: Login button text
es: Texto del botón de inicio de sesión
fr: Texte du bouton de connexion
it: Testo del pulsante di accesso
nl: Inlogknop tekst

source: Logout
es: Cerrar sesión
fr: Déconnection
nl: Uitloggen

source: Lowest applause amount
es: Menor cantidad de aplausos
fr: Nombre d'applaudissements le plus faible
it: Valore minimo dell'applauso
nl: Laagste aantal applaus

source: Main motion and line number
es: Moción principal y número de línea
fr: Motion principale et numéro de ligne
it: Mozione principale e numero di riga
nl: Hoofdmotie en regelnummer

source: Main speaker
es: Orador principal

source: Make background color from meta information box on the projector transparent
es: Hacer transparente el color de fondo del cuadro de información meta del proyector.
it: Rendi trasparente il colore di sfondo dalla casella delle meta informazioni sul proiettore
nl: Achtergrondkleur van meta-informatievak op de projector transparant maken

source: Mandates switched sucessfully!
es: ¡Los mandatos se han cambiado correctamente!
it: Autorizzazioni scambiate con successo!
nl: Mandaten succesvol omgewisseld!

source: Mark as personal favorite
es: Marcar como favorito personal
fr: Marquer comme favori personnel
it: Evidenziare come preferito personale
nl: Markeren als persoonlijke favoriet

source: Max votes cannot be greater than options.
es: El número máximo de votos no puede ser mayor que el número de opciones.
nl: Max aantal stemmen kan niet groter zijn dan opties.

source: Max votes per option cannot be greater than max votes.
es: El número máximo de votos por opción no puede ser superior al número máximo de votos.
it: Il numero massimo di voti per opzione non può essere superiore al numero massimo di voti.
nl: Het maximum aantal stemmen per optie kan niet hoger zijn dan het maximum aantal stemmen.

source: Maximum amount of votes
es: Cantidad máxima de votos
fr: Nombre maximum de votes
it: Numero massimo di voti
nl: Maximum aantal stemmen

source: Maximum amount of votes per option
es: Cantidad máxima de votos por opción
fr: Nombre maximum de votes par option
it: Numero massimo di voti per opzione
nl: Maximum aantal stemmen per optie

source: Maximum number of columns in motion block projection
es: Número máximo de columnas en la proyección del bloque de moción
nl: Maximum aantal kolommen in motion block projectie

source: Maximum number of columns in single votes projection
es: Número máximo de columnas en la proyección de votos individuales
nl: Maximum aantal kolommen in projectie met één stem

source: Media access is denied
es: Acceso a los medios de comunicación rechazado
fr: L'accès aux médias est refusé
it: Accesso media negato
nl: Mediatoegang is geweigerd

source: Media file
es: Archivo multimedia
fr: Fichier média
it: File media
nl: Media bestand

source: Meeting
es: Reunión
fr: Réunion
it: Riunione
nl: Vergadering

source: Meeting administrator
es: Administrador de la reunión
fr: Administrateur de réunion
it: Amministratore della riunione
nl: Vergadering beheerder

source: Meeting date
es: Fecha de reunión
fr: Date de réunion
it: Data della riunione
nl: Vergaderdatum

source: Meeting information
es: Información de la reunión
fr: Information sur la réunion
it: Informazioni della riunione
nl: Vergadering informatie

source: Meeting is closed
es: La reunión está cerrada
it: La riunione è chiusa
nl: Vergadering is gesloten

source: Meeting not found
es: Reunión no encontrada
fr: Réunion introuvable
it: Riunione non trovata
nl: Vergadering niet gevonden

source: Meeting specific information
es: Información específica de la reunión
fr: Information specifique a cette réunion
it: Informazioni specifiche sulla riunione
nl: Vergadering specifieke informatie

source: Meeting template
es: Plantilla de la reunión
fr: Modèle de réunion
it: Modello di riunione
nl: Vergaderingssjabloon

source: Meeting templates and the data they contain are publicly viewable by all committee administrators.
es: Las plantillas de reuniones y los datos que contienen pueden ser vistos públicamente por todos los administradores de la comisión.
fr: Les modèles de réunion et les données qu'ils contiennent sont accessibles à tous les administrateurs des commissions.
it: I modelli di riunione e i dati in essi contenuti sono visibili pubblicamente da tutti gli amministratori delle commissioni.
nl: Vergaderingssjablonen en de gegevens die ze bevatten zijn openbaar toegankelijk voor alle beheerders van commissies.

source: Meeting title
es: Título de la reunión
fr: Titre de la réunion
it: Nome della riunione
nl: Vergaderingtitel

source: Meetings
es: Reuniones
fr: Réunions
it: Riunioni
nl: Vergaderingen

source: Meetings affected:
es: Reuniones afectadas:
it: Riunioni interessate:
nl: Betrokken vergaderingen:

source: Meetings selected
es: Reuniones seleccionadas
fr: Réunions selectionnées
it: Riunioni selezionate
nl: Geselecteerde bijeenkomsten

source: Membership number
es: Número de miembro
it: Numero d'iscrizione
nl: Lidmaatschapsnummer

source: Merge
es: Fusionar
it: Unire
nl: Samenvoegen

source: Merge accounts
es: Fusionar cuentas
it: Unire account
nl: Accounts samenvoegen

source: Message
es: Mensaje
it: Messaggio
nl: Bericht

source: Messages
es: Mensajes
it: Messaggi
nl: Berichten

source: Meta information
es: Información meta
fr: Meta informations
it: Informazione meta
nl: Meta-informatie

source: Metadata of Identity Provider (IdP)
es: Metadatos del proveedor de identidad (PdI)
fr: Métadonnées du fournisseur d'identité (IdP)
it: Metadati del fornitore di identità (IdP)
nl: Metagegevens van Identity Provider (IdP)

source: Metadata of Service Provider (SP)
es: Metadatos del proveedor de servicio (PS)
fr: Métadonnées du fournisseur de services (SP)
it: Metadati del fornitore di servizi (SP)
nl: Metagegevens van service provider (SP)

source: Min votes cannot be greater than max votes.
es: Los votos mínimos no pueden ser mayores que los votos máximos.
fr: Le nombre de votes minimum ne peut être supérieur au nombre de votes maximum.
it: Il numero minimo di voti non può essere superiore al numero massimo di voti.
nl: Min stemmen kunnen niet groter zijn dan max stemmen.

source: Minimal required version
es: Versión mínima requerida
fr: Version minimale requise
it: Versione minima richiesta
nl: Minimaal vereiste versie

source: Minimize
es: Minimizar
fr: Minimiser
it: Minimizzare
nl: Minimaliseren

source: Minimum amount of votes
es: Cantidad mínima de votos
fr: Nombre minimum de votes
it: Numero minimo di voti
nl: Minimum aantal stemmen

source: Minimum number of digits for motion identifier
es: Número mínimo de dígitos para el identificador de movimiento
fr: Nombre minimum de chiffres pour l'identificateur de mouvement
it: Numero minimo di cifre per l'identificativo della mozione
nl: Minimum aantal cijfers voor motieidentificaties

source: Moderation note
es: Nota de moderación
fr: Note de modération
it: Nota di moderazione
nl: Moderatie opmerking

source: Moderation-Note
es: Nota de Moderación
nl: Moderatie-Notitie

source: Modify design
es: Modificar diseño
fr: Modifier le design
it: Modificare il design
nl: Wijzig design

source: Module
es: Módulo
it: Modulo

source: More
es: más
fr: Plus
it: Più
nl: Meer

source: Motion
es: Moción
it: Mozione
nl: Motie

source: Motion block
es: Bloque de mociones
fr: Block de motions
it: Gruppo mozione
nl: Motie blok

source: Motion block changed
es: Bloque de moción cambiado
fr: Blocs de motion modifié
it: Blocco della mozione modificato
nl: Motie blok gewijzigd

source: Motion block removed
es: Bloque de moción eliminado
fr: Bloc de motion suprimé
it: Blocco della mozione
nl: Motie blok verwijderd

source: Motion block set to {}
es: Bloque de moción establecido en {}
fr: Blocage du mouvement sur {}
it: Blocco mozione impostato su {}
nl: Motie blok ingesteld op {}

source: Motion blocks
es: Bloques de mociones
fr: Blocks de motions
it: Gruppi mozione
nl: Motie blokken

source: Motion change recommendation created
es: Se ha creado la recomendación de cambio de la moción
fr: Recommandation de modification de mouvement créée
it: Creato raccomandazione di cambio mozione
nl: Motie wijzigingsaanbeveling gemaakt

source: Motion change recommendation deleted
es: Se ha eliminado la recomendación de cambio de la moción
fr: Modification de la motion recommandation supprimée
it: Cancellato raccomandazione di cambio mozione
nl: Motie wijzigingsaanbeveling verwijderd

source: Motion change recommendation updated
es: Se ha actualizado la recomendación de cambio de la moción
fr: Recommandation de modification de la motion mise à jour
it: Aggiornato raccomandazione di cambio mozione
nl: Motie wijzigingsaanbeveling geactualiseerd

source: Motion changed
es: Moción cambiada
it: Mozione modificata
nl: Motie gewijzigd

source: Motion created
es: Moción creada
fr: Motion créé
it: Mozione creata
nl: Motie aangemaakt

source: Motion created (forwarded)
es: Moción creada (transmitida)
fr: Motion créée (transmise)
it: Mozione creata (inoltrata)
nl: Motie gecreëerd (doorgestuurd)

source: Motion deleted
es: Moción eliminada
fr: Motion suprimée
it: Mozione cancellata
nl: Motie verwijderd

source: Motion editor
es: Editor de moción
it: Redattore della mozione
nl: Motiesredacteur

source: Motion editors
es: Editores de mociones
it: Redattori della mozione
nl: Motiesredacteuren

source: Motion forwarded to
es: Moción remitida a
fr: Proposition transmise à
it: Mozione inoltrata a
nl: Motie doorgestuurd naar

source: Motion forwarding
es: Reenvío de la moción
fr: Transfert de mouvement
it: Inoltro di mozione
nl: Motie doorgestuurd

source: Motion identifier
es: Identificador de mociones
fr: Identificateur de motion
it: Identificativo di mozione
nl: Motie identificator

source: Motion preamble
es: Preámbulo de moción
fr: Préambule de la motion
it: Preambolo mozione
nl: Motie preambule

source: Motion updated
es: Moción actualizada
fr: motion mise à jour
it: Mozione aggiornata
nl: Motie geactualiseerd

source: Motion version
es: Versión de la moción
fr: Version de la motion
nl: Motion versie

source: Motion votes
es: Votos de moción
fr: Votes de la motion
it: Voti mozione
nl: Motie stemmen

source: Motions
es: Mociones
it: Mozioni
nl: Moties

source: Motions (PDF settings)
es: Mociones (Configuración PDF)
it: Mozioni (impostazioni PDF)
nl: Moties (PDF-instellingen)

source: Motions are in process. Please wait ...
es: Las mociones están en proceso. Por favor, espere...
fr: Votes de la motion
it: Mozioni in elaborazione. Attendere prego....
nl: Moties zijn in behandeling. Even geduld ...

source: Move
es: mover
fr: Déplacer
it: Spostare
nl: Verplaatsen

source: Move in call list
es: Pasar a la lista de llamadas
fr: Déplacement dans la liste d'appels
it: Spostare in lista di chiamata
nl: Verplaatsen in oproeplijst
