Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: "0" means an unlimited number of active accounts
es: "0" significa un número ilimitado de cuentas activas
fr: "0" implique un nombre illimité de comptes actifs
it: "0" indica un numero illimitato di conti attivi.
nl: "0" betekent een onbeperkt aantal actieve accounts

source: "0" means an unlimited number of active meetings
es: "0" significa un número ilimitado de reuniones activas
fr: "0" signifie un nombre illimité de réunions actives
it: "0" indica un numero illimitato di riunioni attive
nl: "0" betekent een onbeperkt aantal actieve vergaderingen

source: %num% emails were send sucessfully.
es: %num% correos electrónicos se han enviado con éxito.
fr: %num% des emails ont été envoyés avec succès.
it: %n um% Le e-mail sono state inviate con successo.
nl: %num% e-mails zijn succesvol verzonden.

source: %num% participants could not be locked out because they have administrative permissions.
es: %n um% participantes no pudieron ser bloqueados porque tienen permisos de administrador.
it: Impossibile bloccare %num% partecipanti perché hanno permessi amministrativi
nl: %num% deelnemers konden niet worden geblokkeerd omdat ze administratieve rechten hebben.

source: 100% base
es: Base 100%
fr: Base 100%
nl: 100% basis

source: <unknown motion>
es: <moción desconocida>

source: <unknown>
es: <desconocido>

source: A client error occurred. Please contact your system administrator.
es: Se ha producido un error del cliente. Por favor, póngase en contacto con su administrador del sistema.
fr: Une erreur client s'est produite. Veuillez contacter votre administrateur système.
it: Si è verificato un errore del client. Contattare l'amministratore di sistema.
nl: Er is een clientfout opgetreden. Neem contact op met uw systeembeheerder.

source: A conference is already running in your OpenSlides session.
es: Una conferencia ya está en ejecución en su sesión de OpenSlides.
fr: Une conférence est déjà en cours dans votre session OpenSlides.
it: Una conferenza è già in corso nella tua sessione di OpenSlides.
nl: Er loopt al een conferentie in uw OpenSlides sessie.

source: A name is required
es: Se requiere un nombre
fr: Un nom est requis
it: Serve un nome
nl: Een naam is vereist

source: A new update is available!
es: ¡Ya está disponible una nueva actualización!
fr: Une nouvelle mise à jour est disponible !
it: Un nuovo update è disponibile!
nl: Er is een nieuwe update beschikbaar!

source: A password is required
es: Se requiere una contraseña
fr: Un mot de passe est requis
it: Serve una password
nl: Een wachtwoord is vereist

source: A server error occured. Please contact your system administrator.
es: Se ha producido un error en el servidor. Por favor, póngase en contacto con su administrador del sistema.
fr: Une erreur de serveur s'est produite. Veuillez contacter votre administrateur système.
it: Errore del server. Prego contattare l'amministratore del server.
nl: Er is een serverfout opgetreden. Neem contact op met uw systeembeheerder.

source: A time is required and must be in min:secs format.
es: Se necesita una cantidad de tiempo en formato min:seg.
it: E' richiesto un tempo e deve essere indicato nel formato min:sec
nl: Een tijd is vereist en moet in min:sec formaat zijn.

source: A title is required
es: Se requiere un título
fr: Un titre est requis
it: Serve un titolo
nl: Een titel is vereist

source: A topic needs a title
es: El tema necesita un nombre.
fr: Un thème a besoin d'un titre
it: L'argomento necessita di un titolo
nl: Een onderwerp heeft een titel nodig

source: A user with the username '%username%' and the first name '%first_name%' was created.
es: El usuario '%username%' llamado '%first_name%' ha sido creado.
fr: Un utilisateur avec le nom d'utilisateur ' %username%' et le prénom '%first_name%' a été créé.
it: È stato creato un account con il nome utente ' 1%u sername%' e il nome di battesimo ' 2%f irst_name%'.
nl: Er is een gebruiker aangemaakt met de gebruikersnaam '%username%' en de voornaam '%first_name%'.

source: About me
es: Acerca de mí
fr: A propos de moi
it: Su di me
nl: Over mij

source: Abstain
es: Abstenerse
fr: Abstention
it: Astensione
nl: Onthouden

source: Accent color
es: Color de resaltado
fr: Couleur d'accentuation
it: Colore dell'accento
nl: Accentkleur

source: Accept
es: Aceptar
fr: Accepter
it: Accettare
nl: Accepteer

source: Access data (PDF)
es: Datos de acceso (PDF)
fr: Données d'accès (PDF)
it: Dati d'accesso (pdf)
nl: Toegangsgegevens (PDF)

source: Access only possible for participants of this meeting. All other accounts (including organization and committee admins) may not open the closed meeting. It is locked from the inside.
es: El acceso solo es posible para los participantes de esta reunión. El resto cuentas (incluidos los administradores del comité y la organización) no podrán acceder al meeting. Está cerrado desde dentro.
it: Accesso possibile solo per i partecipanti a questa riunione. Tutti gli altri account (inclusi gli amministratori dell'organizzazione e del comitato) non possono aprire la riunione chiusa in quanto è bloccata dall'interno.
nl: Toegang is alleen mogelijk voor deelnemers van deze vergadering. Alle andere accounts (inclusief organisatie- en commissiebeheerders) mogen de besloten vergadering niet openen. Deze is van binnenuit vergrendeld.

source: Access-data
es: Datos de acceso
fr: Données d'accès
it: Dati d'accesso
nl: Toegangsgegevens

source: Account
es: Cuenta
fr: Compte

source: Account admin
es: Cuenta de administrador
fr: Administrateur de compte
it: Account amministratore
nl: Accountbeheerder

source: Account created
es: Cuenta creada
fr: Comptes créés
nl: Account aangemaakt

source: Account successfully added.
es: Cuenta añadida con éxito.
nl: Account succesvol toegevoegd.

source: Accounts
es: Cuentas
fr: Comptes

source: Accounts created
es: Cuentas creadas
fr: Comptes créés
it: Creato Account
nl: Accounts aangemaakt

source: Accounts updated
es: Cuentas actualizadas
fr: Comptes actualisés
it: Account aggiornato
nl: Accounts geactualiseerd

source: Accounts with errors
es: Cuentas con errores
fr: Comptes avec des erreurs
it: Account con errori
nl: Accounts met fouten

source: Accounts with warnings: affected cells will be skipped
es: Cuentas con advertencias: Las celdas afectadas serán omitidas
fr: Comptes avec avertissements : les cellules affectées seront ignorées
it: Account con avvertimenti: le celle interessate saranno saltate
nl: Accounts met warningen: betreffende cellen worden overgeslagen

source: Action not possible. You have to be part of the meeting.
es: Acción restringida, debes ser parte de la reunión.
nl: Actie niet mogelijk. U moet deelnemen aan de vergadering.

source: Activate
es: Activar
fr: Activer
it: Attivare
nl: Activeer

source: Activate amendments
es: Activar las modificaciones
fr: Activer les amendements
it: Attivare mozioni di modifica
nl: Activeer wijzigingen

source: Activate backtracking
es: Activar registro de acciones
nl: Backtracking activeren

source: Activate closed meeting
es: Activar reunión privada
it: Attiva riunione chiusa
nl: Gesloten vergadering activeren

source: Activate design
es: Activar diseño
fr: Activer le design
it: Attivare design
nl: Design activeren

source: Activate public access
es: Activar acceso público
it: Attiva l'accesso pubblico
nl: Openbare toegang activeren

source: Activate submitter extension field in motion create form
es: Activar la extensión del remitente en el formulario de "crear moción"
it: Attiva il campo dell'estensione del mittente nel movimento di creazione del modulo
nl: Activeer het invoegtoepassingveld in het formulier voor het maken van een motie

source: Activate the selection field 'motion editor'
es: Activar el campo "Editar moción"
it: Attivare il campo di selezione "motion edition"
nl: Activeer het selectieveld 'motieeditor'

source: Activate the selection field 'spokesperson'
es: Activar el campo "Portavoz"
it: Attivare il campo di selezione "spokesperson"/portavoce
nl: Activeer het selectieveld 'woordvoerder'

source: Activate vote delegations
es: Activar las delegaciones de voto
fr: Activer les délégations de vote
it: Attivare le deleghe di voto
nl: Stemmingsdelegaties activeren

source: Activate vote weight
es: Activar el peso de la votación
fr: Activer la pondération des voix
it: Attivare ponderazione voto
nl: Stemgewicht activeren

source: Activates the automatic logging of the date and time when this state was first reached. A set time stamp cannot be removed.
es: Activa el registro automático de fecha y hora cuando se alcanza este estado por primera vez. Una vez establecido no se podrá eliminar.
fr: Active l'enregistrement automatique de la date et de l'heure auxquelles cet état a été atteint pour la première fois. Un horodatage défini ne peut pas être supprimé.
it: Attiva la registrazione automatica della data e dell'ora in cui questo stato è stato raggiunto per la prima volta. Un timbro temporale impostato non può essere rimosso.
nl: Activeert het automatisch loggen van de datum en tijd waarop deze status voor het eerst werd bereikt. Een ingestelde tijdstempel kan niet worden verwijderd.

source: Activates the automatic setting of a number for motions that reach this state. The scheme for numbering can be customized under > [Settings] > [Motions].
es: Activa la asignacion automática del número de mociones que alcanzaron este estado. La estructura de numeración puede ser personalizada en > [Opciones] > [Mociones].
fr: Active la définition automatique d'un numéro pour les motions qui atteignent cet état. Le schéma de numérotation peut être personnalisé sous > [Réglages] > [Motions].
it: Attiva l'impostazione automatica di un numero per le mozioni che raggiungono questo stato. Lo schema di numerazione può essere personalizzato in > [Impostazioni] > [Movimenti].
nl: Activeert de automatische instelling van een nummer voor moties die deze status bereiken. Het schema voor nummering kan worden aangepast onder > [Instellingen] > [Moties].

source: Activates the extension field for the selected state, which can be filled with free text as desired. Example: When activated, the state "in progress" can be expanded to e.g. "in progress by the motion committee".
es: Activa el campo de extensión para el estado seleccionado, que puede ser rellenado con el texto deseado. Ejemplo: Cuando se activa, el estado "en curso" puede ser expandido a, por ejemplo, "en curso por el comité de moción".
fr: Activer le champ d'extension pour l'état sélectionné, qui peut être rempli avec du texte libre. Exemple : Lorsqu'il est activé, l'état "en cours" peut être étendu à, par exemple, "en cours par la commission des motions".
it: Attiva il campo di estensione per lo stato selezionato, che può essere riempito con testo libero a piacere. Esempio: Se attivato, lo stato "in corso" può essere esteso ad esempio a "in corso da parte della commissione mozioni".
nl: Activeert het extensivatieveld voor de geselecteerde status, die naar wens kan worden gevuld met vrije tekst. Voorbeeld: Indien geactiveerd, kan de status “in uitvoering” worden uitgebreid tot bijvoorbeeld “in uitvoering door het motiecomité”.

source: Activates the extension field of the recommendation in this state, which can be filled with free text or extended with references to other motions or committees as desired.
es: Activa el campo de extensión de la recomendación en este estado. Este puede ser rellenado libremente o extendido con referencias a otras mociones o comités, según se prefiera.
fr: Active le champ d'extension de la recommandation dans cet état, qui peut être rempli avec du texte libre ou étendu avec des références à d'autres motions ou commissions, selon les besoins.
it: Attiva il campo di estensione della raccomandazione in questo stato, che può essere riempito con testo libero o esteso con riferimenti ad altre mozioni o commissioni, come desiderato.
nl: Activeert het extensieveld van de aanbeveling in deze status, die naar wens gevuld kan worden met vrije tekst of uitgebreid met verwijzingen naar andere moties of commissies.

source: Active
es: Activo
fr: Actif
it: Attivo
nl: Actief

source: Active accounts
es: Cuentas activas
fr: Comptes actifs
it: Accounts attivi
nl: Actieve accounts

source: Active filters
es: Filtros activos
fr: Filtres actifs
it: Filtri attivi
nl: Actieve filters

source: Active meetings
es: Reuniones activas
fr: Réunions actives
it: Riunioni attive
nl: Actieve vergaderingen

source: Add
es: Añadir
fr: Ajouter
it: Aggiungere
nl: Toevoegen

source: Add answer
es: Añadir respuesta

source: Add me
es: Añadirme
fr: Ajouter moi-même
it: Aggiungimi
nl: Mij toevoegen

source: Add message
es: Añadir mensaje
fr: Ajouter un message
it: Aggiungere messaggio
nl: Bericht toevoegen

source: Add new custom translation
es: Añadir una nueva traducción personalizada
fr: Ajouter une nouvelle traduction personnalisée
it: Aggiungere nuova traduzione utenti
nl: Nieuwe aangepaste vertaling toevoegen

source: Add new entry
es: Añadir nueva entrada
fr: Ajouter une nouvelle entrée
it: Aggiungere una nuova voce
nl: Nieuw punt toevoegen

source: Add option
es: Añadir opción
fr: Ajouter une option
it: Aggiungi opzioni
nl: Optie toevoegen

source: Add timer
es: Añadir temporizador
it: Aggiungere il timer
nl: Timer toevoegen

source: Add to agenda
es: Añadir a la agenda
fr: Ajouter à l'agenda
it: Aggiungere all´ordine del giorno
nl: Toevoegen aan agenda

source: Add to meetings
es: Añadir a las reuniones
fr: Ajouter aux réunions
it: Aggiungi alle riunioni
nl: Toevoegen aan vergaderingen

source: Add to queue
es: Añadir a la cola
fr: Ajouter à la file d'attente
it: Aggiungere alla coda
nl: Toevoegen aan wachtlijst

source: Add up
es: Añadir
it: Aggiungere
nl: Optellen

source: Add yourself to the current list of speakers to join the conference
es: Añádase a la lista actual de oradores para participar en la conferencia
fr: Ajoutez vous à la liste actuelle des orateurs pour rejoindre la conférence
it: Aggiungiti alla lista dei relatori per parteicpare alla conferenza
nl: Voeg uzelf toe aan de huidige sprekerslijst om deel te nemen aan de vergadering

source: Add/remove groups ...
es: Añadir/ elimiar grupos ...
fr: Ajouter/supprimer des groupes ....
it: Aggiungere / cancellare gruppi ...
nl: Groepen toevoegen/verwijderen ...

source: Add/remove structure levels ...
es: Añadir/Eliminar niveles de estructura ...
fr: Ajouter/supprimer des niveaux de structure ...
it: Aggiungere/rimuovere livelli di struttura
nl: Structuurniveaus toevoegen/verwijderen ...

source: Add/subtract
es: Agregar / Quitar
it: Aggiungere/sottrarre
nl: Optellen/aftrekken

source: Additional columns after the required ones may be present and will not affect the import.
es: Columnas adicionales después de las requeridas pueden estar presentes y no afectarán a la importación.
fr: Des colonnes supplémentaires après celles requises peuvent être présentes et n'affecteront pas l'importation.
it: Potrebbero essere presenti altre colonne. Tali non hanno nessuna influenza all´importazione.
nl: Extra kolommen na de verplichte kolommen kunnen aanwezig zijn en hebben geen invloed op het importeren.

source: Administration roles
es: Roles de administración
fr: Rôles administratifs
it: Ruoli dell'amministrazione
nl: Beheerdersrollen

source: Administration roles (at organization level)
es: Roles de administración (a nivel de la organización)
fr: Rôles d'administration (au niveau de l'organisation)
it: Ruoli di amministrazione (a livello organizzativo)
nl: Beheerdersrollen (op organisatieniveau)

source: Administrators
es: Administradores
fr: Administrateurs
it: Amministratori
nl: Beheerders

source: After verifying the preview click on "import" please (see top right).
es: Después de verificar la vista previa haga clic en "importar" por favor (ver arriba a la derecha).
fr: Après avoir vérifié l'aperçu, cliquez sur "importer" s'il vous plaît (voir en haut à droite).
it: Dopo aver verificato l'anteprima, fare clic su "Importa" (vedere in alto a destra).
nl: Nadat u het voorbeeld hebt gecontroleerd, klik op “importeren” (zie rechtsboven).

source: Afterwards you may be unable to regain your status in this meeting on your own. Are you sure you want to do this?
es: Tras esto no podrá recuperar su rango en esta reunión por si mismo. ¿Está seguro de que quiere realizar esta acción?
fr: Par la suite, vous risquez de ne pas pouvoir regagner par vous-même votre statut dans cette assemblée. Êtes-vous sûr de vouloir faire cela ?
it: In seguito potreste non essere in grado di riguadagnare il vostro status in questa riunione da soli. È sicuro di volerlo fare?
nl: Daarna is het mogelijk dat u uw status in deze vergadering niet op eigen kracht kunt terugkrijgen. Weet u zeker dat u dit wilt doen?

source: Agenda export
es: Exportar agenda

source: Agenda items are in process. Please wait ...
es: Los puntos del orden del día están en proceso. Por favor, espere...
fr: Les points de l'ordre du jour sont en cours de traitement. Veuillez patienter ...
it: I punti all'Ordine del Giorno sono in corso di elaborazione. Si prega di attendere ...
nl: Agendapunten zijn in behandeling. Even geduld ...

source: Agenda visibility
es: Visibilidad de la agenda
fr: Visibilité de l'ordre du jour
it: Visibilità nell'Ordine del giorno
nl: Zichtbaarheid op de agenda

source: Align
es: Alinear
it: Allinea
nl: Uitlijnen

source: All
es: Todo
fr: Tous
it: Tutto
nl: Alle

source: All casted ballots
es: Todas papeletas entregadas
fr: Tous les bulletins de vote déposés
it: Tutte le schede di votazione consegnate
nl: Alle uitgebrachte stembiljetten

source: All changes of this settings group will be lost!
es: ¡Todos los cambios en este grupo de opciones se perderán!
nl: Alle wijzigingen van deze instellingengroep gaan verloren!

source: All entitled users
es: Todos los usuarios con derecho
fr: Tous les utilisateurs éligibles.
it: Tutti gli utenti autorizzati
nl: Alle gerechtigde gebruikers

source: All lists of speakers will be cleared.
es: Todas las listas de oradores serán borradas.
fr: Toutes les listes d'orateurs seront effacées.
it: Tutte le liste di relatori veranno cancellati.
nl: Alle sprekerslijsten worden gewist.

source: All meetings
es: Todas las reuniones
fr: Toutes les réunions
it: Tutte le riunioni
nl: Alle vergaderingen

source: All other fields are optional and may be empty.
es: Los demás campos son opcionales y pueden estar vacíos.
fr: Tous les autres champs sont facultatifs et peuvent être vides.
it: Tutti gli altri campi sono facoltativi e possono essere vuoti.
nl: Alle andere velden zijn optioneel en mogen leeg zijn.

source: All structure levels
es: Todos los niveles de estructura
fr: Tous les niveaux de structure
it: Tutti i livelli di struttura
nl: Alle structuurniveaus

source: All topics will be deleted and won't be accessible afterwards.
es: Todos los temas serán eliminados y no serán accesibles después.
fr: Tous les sujets seront supprimés et ne seront plus accessibles par la suite.
it: Tutti i temi saranno cancellati e non più accessibili.
nl: Alle onderwerpen worden verwijderd en zijn daarna niet meer toegankelijk.

source: All valid ballots
es: Todas las papeletas válidas
fr: Tous les bulletins de vote valides
it: Tutte le schede valide
nl: Alle geldige stembiljetten

source: All votes will be lost.
es: Todos los votos se perderán.
fr: Tous les votes seront perdus.
it: Tutti i voti saranno persi.
nl: Alle stemmen gaan verloren.

source: Allow amendments of amendments
es: Permitir las enmiendas de las enmiendas
fr: Permettre des amendements d'amendements
it: Concedi mozioni per mozioni modificate
nl: Wijzigingen van wijzigingen toestaan

source: Allow backtracking of forwarded motions
es: Permitir el registro de mociones enviadas
nl: Backtracking van doorgestuurde moties toestaan

source: Allow blank in number
es: Permitir espacio en blanco en el número
fr: Permettre un blanc dans l'identifiant
it: Permettere spazi nell´indicatore
nl: Blanco in nummer toestaan

source: Allow create poll
es: Permitir crear una encuesta
fr: Autoriser la création d'un sondage
it: Permettere votazione
nl: Peiling aanmaken toestaan

source: Allow forwarding of amendments
es: Permitir el envío de enmiendas
nl: Doorsturen van wijzigingen toestaan

source: Allow forwarding of motions
es: Permitir el reenvío de mociones
fr: Permettre la transmission de motions
it: Consentire l'inoltro di mozioni
nl: Doorsturen van moties toestaan

source: Allow one participant multiple times on the same list
es: Permitir que un participante aparezca varias veces en la misma lista
it: Ammettere un partecipante molte volte nella stessa lista
nl: Een deelnemer meerdere keren op dezelfde lijst toestaan

source: Allow only current speakers and list of speakers managers to enter the live conference
es: Permitir que sólo los oradores actuales y los gestores de la lista de oradores entren en la conferencia en directo
fr: Autoriser uniquement les orateurs actuels et les gestionnaires de la liste des orateurs à entrer dans la conférence en direct
it: Permettere solo a relatori presenti e la lista dei relatori a partecipare alla conferenza in diretta
nl: Alleen actuele sprekers en sprekerslijstbeheerders toegang geven tot de live vergadering

source: Allow submitter edit
es: Permitir la edición del remitente
fr: Autoriser l'édition par l'auteur de la soumission
it: Firmatario della mozione può modificare
nl: Bewerking door indiener toestaan

source: Allow support
es: Permitir el apoyo
fr: Autoriser le soutien
it: Sostegno possibile
nl: Ondersteuning toestaan

source: Allow to accumulate several votes on one candidate ("comulative voting")
es: Permitir acumular varios votos a un mismo candidato ("voto acumulativo")
fr: Permettre de cumuler plusieurs votes sur un même candidat ("vote cumulatif")
it: Permettere di accumulare più voti su un candidato ("voto cumulativo")
nl: Toestaan om meerdere stemmen op één kandidaat te verzamelen (“comulatief stemmen”)

source: Allow users to set themselves as present
es: Permitir a los usuarios establecerse como presentes
fr: Permettre aux utilisateurs de se définir comme présents
it: Permettere ai partecipanti di attivare lo stato "presente"
nl: Gebruikers toestaan om zichzelf als aanwezig in te stellen

source: Allow verbose error messages for reset password process
es: Permitir mensajes de error detallados para el proceso de restablecimiento de contraseña
fr: Autoriser les messages d'erreur verbeux pour le processus de réinitialisation du mot de passe
it: Consentire messaggi di errore dettagliati per la reimpostazione della password
nl: Verbose foutmeldingen toestaan voor reset wachtwoord

source: Allowed access groups for this directory
es: Grupos de acceso permitidos para este directorio
fr: Groupes d'accès autorisés pour ce répertoire
it: Gruppi di accesso consentiti per questa directory
nl: Toegestane toegangsgroepen voor deze map

source: Allows single votes projection during voting process
es: Permitir la proyección de votos individuales durante el proceso de votación

source: Always
es: Siempre
fr: Toujours
it: Sempre
nl: Altijd

source: Amendment
es: Modificacion
fr: Amendement
it: Mozione di modifica
nl: Wijziging

source: Amendment list (PDF)
es: Lista de modificaciones (PDF)
fr: Liste d'amendements (PDF)
it: Lista mozione di modifica (PDF)
nl: Wijzigingslijst (PDF)

source: Amendment text
es: Texto de la modificación
fr: Texte de l'amendement
it: Testo della mozione di modifica
nl: Wijziging tekst

source: Amendment to
es: Enmienda a
fr: Amendement à
it: Emendamento a
nl: Wijziging in

source: Amendments
es: Modificaciones
fr: Amendements
it: Mozioni di modifica
nl: Wijzigingen
