Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Are you sure you want to stop this voting?
es: ¿Está seguro de que quiere parar esta votación?
fr: Êtes-vous sûr de vouloir arrêter ce vote ?
it: Sicuro di voler fermare questa votazione?
nl: Weet u zeker dat u dit stemmen wilt stoppen?

source: Are you sure you want to submit a point of order?
es: ¿Está seguro de que quiere presentar una cuestión de orden?
fr: Êtes-vous sûr de vouloir soumettre un point d'ordre ?
it: Sicuro di voler fare una richiesta sul regolamento interno?
nl: Weet u zeker dat u een motie van orde wilt indienen?

source: Are you sure you want to unpublish this file/folder?
es: ¿Está seguro de que quiere publicar este archivo o carpeta?
nl: Weet u zeker dat u dit bestand/deze map wilt unpubliceren?

source: As of
es: A partir de
fr: A partir de
it: Status
nl: Vanaf

source: As recommendation
es: Como recomendación
fr: Comme recommandation
it: Come raccomandazione
nl: Als aanbeveling

source: Ask, default no
es: Preguntar, por defecto no
fr: Consulter, non par défaut
it: Richiedere, impostato no
nl: Vraag, standaard nee

source: Ask, default yes
es: Preguntar, por defecto sí
fr: Consulter, oui par défaut
it: Richiedere, impostato si
nl: Vraag, standaard ja

source: At least
es: al menos
fr: Au moins
it: alla fine
nl: Ten minste

source: At most
es: Como máximo
fr: Au maximum
it: Al massimo
nl: Hoogstens

source: Attachments
es: Documentos adjuntos
fr: Pièces jointes
it: Allegati
nl: Bijlagen

source: Attention: Accounts will add to the default group of each meeting only. If another group is intended please use the 'Add to meetings' dialog in account detail view.
es: Atención: Las cuentas se añadirán únicamente al grupo por defecto de cada reunión. Si se desea otro grupo, utilice el cuadro de diálogo "Añadir a las reuniones" en la vista detallada de la cuenta.
fr: Attention : Les comptes ne s'ajoutent qu'au groupe par défaut de chaque réunion. Si un autre groupe est souhaité, veuillez utiliser la boîte de dialogue "Ajouter aux réunions" dans la vue détaillée du compte.
it: Attenzione: Gli account si aggiungeranno solo al gruppo predefinito di ogni riunione. Se si desidera un altro gruppo, utilizzare la finestra di dialogo "Aggiungi alle riunioni" nella vista dei dettagli dell'account.
nl: Let op: Accounts worden alleen toegevoegd aan de standaardgroep van elke vergadering. Als u een andere groep wilt, gebruik dan het dialoogvenster 'Toevoegen aan vergaderingen' in de accountgegevensweergave.

source: Attention: Existing home committees and external status will be overwritten.
es: Atención: Se sobrescribirán los comités existentes y el estado externo.
nl: Let op: Bestaande thuiscommissies en externe status worden overschreven.

source: Attention: First enter the wifi data in [Settings > General]
es: Atención: Primero introduzca los datos del wifi en [Opciones > General]
fr: Attention : Entrez d'abord les données du réseau sans fil dans [Réglages > Général]
it: Attenzione: Inserire prima i dati wifi in [Impostazioni > Generali].
nl: Let op: Voer eerst de wifi-gegevens in [Instellingen > Algemeen]

source: Attention: Not selected accounts will be merged and then deleted.
es: Atención: Las cuentas no seleccionadas serán agrupadas y eliminadas.
it: Attenzione: gli account non selezionati verranno uniti e poi eliminati.
nl: Let op: Niet geselecteerde accounts worden samengevoegd en vervolgens verwijderd.

source: Attention: This action cannot be undone!
es: Atención: Esta acción no se puede deshacer.
fr: Attention : Cette action ne peut être annulée !
it: Attenzione: Questa azione non può essere annullata!
nl: Let op: Deze actie kan niet ongedaan worden gemaakt!

source: Attribute mapping (JSON)
es: Asignación de atributos (JSON)
fr: Mappage des attributs (JSON)
it: Mappatura degli attributi (JSON)
nl: Attribuut toewijzing (JSON)

source: Automatically open the microphone for new conference speakers
es: Abrir automáticamente el micrófono para los nuevos oradores de la conferencia
fr: Ouvrir automatiquement le microphone pour les nouveaux conférenciers
it: Aprire automaticamente il microfono ad un nuovo relatore quando entra in conferenza
nl: Automatisch de microfoon openen voor nieuwe conferentiesprekers

source: Automatically open the web cam for new conference speakers
es: Abrir automáticamente la webcam para los nuevos oradores de la conferencia
fr: Ouvrir automatiquement la webcam pour les nouveaux orateurs de la conférence
it: Aprire automaticamente la webcam ad un nuovo relatore quando entra in conferenza
nl: Automatisch de webcam openen voor nieuwe conferentiesprekers

source: Autopilot
es: Piloto automático
fr: Pilote automatique
it: Autopilota
nl: Autopiloot

source: Autopilot widgets
es: Complementos de Autopilot
it: Widget del pilota automatico
nl: Autopiloot widgets

source: Autoupdate unhealthy
es: Actualización automática insalubre
fr: Mise à jour automatique malsaine
it: Aggiornamento automatico dannoso
nl: Autoupdate niet goed

source: Available sizes are 10, 11 and 12
es: Las tallas disponibles son 10, 11 y 12
fr: Les tailles disponibles sont 10, 11 et 12
it: Le misure disponibili sono 10, 11 e 12
nl: Beschikbare maten zijn 10, 11 en 12

source: Available votes
es: Votos disponibles
fr: Votes disponibles
it: Voti disponibili
nl: Beschikbare stemmen

source: Back
es: Atrás
fr: Retour
it: Indietro
nl: Terug

source: Back to OpenSlides
es: Volver a OpenSlides
fr: Retour à OpenSlides
it: Indietro a OpenSlides
nl: Terug naar OpenSlides

source: Back to login
es: Volver al inicio
fr: Retour à la connexion
it: Indietro al login
nl: Terug naar aanmelden

source: Background color
es: Color de fondo
fr: Couleur de fond
it: Colore dello sfondo
nl: Achtergrondkleur

source: Ballot
es: Votación
fr: Bulletin de vote
it: Votazione
nl: Stembiljet

source: Ballot anonymized
es: Voto anónimo
fr: Bulletin de vote anonymisé
it: Voto anonimo
nl: Stembiljet geanonimiseerd

source: Ballot created
es: Votación creada
fr: Bulletin de vote créé
it: Creazione della votazione
nl: Stembiljet aangemaakt

source: Ballot deleted
es: Votación eliminada
fr: Bulletin de vote supprimé
it: Votazione eliminata
nl: Stembiljet verwijderd

source: Ballot opened
es: Votación abierta
fr: Ouverture du scrutin
it: Votazione aperta
nl: Stembiljet geopend

source: Ballot papers
es: Papeletas de votación
fr: bulletins de vote
it: Scheda elettorale
nl: Stembiljetten

source: Ballot published
es: Votación publicada
fr: Bulletin de vote publié
it: Votazione pubblicata
nl: Stembiljet gepubliceerd

source: Ballot reset
es: Votación restableciado
fr: Réinitialisation du bulletin de vote
it: Votazione resettata
nl: Stembiljet resetten

source: Ballot started
es: Votación iniciada
fr: Lancement du scrutin
it: Votazione iniziata
nl: Stembiljet gestart

source: Ballot stopped
es: Votación detenida
fr: Bulletin de vote arrêté
it: Votazione interrotta
nl: Stembiljet gestopt

source: Ballot stopped/published
es: Votación detenida/ publicada
fr: Bulletin arrêté/publié
it: Votazione interrotta/pubblicata
nl: Stembiljet gestopt/gepubliceerd

source: Ballot updated
es: Votación actualizada
fr: Mise à jour du bulletin de vote
it: Votazione aggiornata
nl: Stembiljet aangepast

source: Ballots
es: Votaciones
fr: Bulletins de vote
it: Votazioni
nl: Stembiljetten

source: Ballots cast
es: Votos emitidos
it: Voti espressi
nl: Uitgebrachte stembiljetten

source: Base folder
es: Directorio básico
fr: Dossier de base
it: Cartella base
nl: Basismap

source: Begin speech
es: Empezar el discurso
fr: Commencer discours
it: Inizio relazione
nl: Begin toespraak

source: Blank between prefix and number, e.g. 'A 001'.
es: Espacio en blanco entre el prefijo y el número, por ejemplo, "A 001".
fr: Espace blanc entre le préfixe et le numéro, par exemple "A 001".
it: Spazio tra prefisso e numero, p. e. ´A 001´.
nl: Spatie tussen voorvoegsel en nummer, bijv. 'A 001'.

source: Blockquote
es: Cita en bloque
it: Citazione in blocco
nl: Blokquote

source: Bold
es: Negrita
fr: En gras
it: Grassetto
nl: Vet

source: Bullet list
es: Lista de puntos
it: Lista puntata

source: Button text
es: Botón de texto

source: CSV import
es: Importación de CSV
fr: Import CSV
it: Importazione CSV
nl: CSV importeren

source: CSV options
es: Opciones de CSV
it: Opzioni CSV
nl: CSV-opties

source: Calendar
es: Calendario
fr: Calendrier
it: Calendario
nl: Kalender

source: Call list
es: Lista de llamadas
fr: Liste d'appels
it: Lista chiamate
nl: Oproeplijst

source: Called
es: Llamado
fr: Appelé
it: E' chiamato
nl: Opgeroepen

source: Called with
es: Llamada con
fr: Appelé par
it: E' chiamato anche
nl: Opgeroepen met

source: Can activate and deactivate logos and fonts under > [Files].
es: Puede activar y desactivar registros y fuentes en >[Archivos]
fr: Peut activer et désactiver les logos et les polices sous > [Fichiers].
it: È possibile attivare e disattivare loghi e font in > [File].
nl: Kan logo's en lettertypen activeren en deactiveren onder > [Bestanden].

source: Can add or delete speakers to or from the list of speakers, mark, sort, start/stop and open/close the list of speakers.
es: Puede añadir o eliminar oradores de la lista de oradores; marcar, ordenar, iniciar o detener, y abrir o cerrar la lista de oradores.
fr: Peut ajouter ou supprimer des orateurs de la liste des orateurs, marquer, trier, démarrer/arrêter et ouvrir/fermer la liste des orateurs.
it: È possibile aggiungere o eliminare oratori dall'elenco degli oratori, contrassegnare, ordinare, avviare/arrestare e aprire/chiudere l'elenco degli oratori.
nl: Kan sprekers toevoegen aan of verwijderen uit de lijst met sprekers, markeren, sorteren, starten/stoppen en de lijst met sprekers openen/sluiten.

source: Can add their name to the list of candidates in the [Search for candidates] phase.
es: Puede añadir su nombre a la lista de candidatos en la fase [Búsqueda de candidatos].
fr: Peut ajouter son nom à la liste des candidats lors de la phase [Recherche de candidats].
it: Può aggiungere il proprio nome all'elenco dei candidati nella fase [Ricerca di candidati].
nl: Kunnen hun naam toevoegen aan de lijst met kandidaten in de fase [Kandidaten zoeken].

source: Can change the presence status of other participants.
es: Puede cambiar el estado de presencialidad de otros candidatos.
fr: Peut modifier l'état de présence des autres participants.
it: Può modificare lo stato di presenza di altri partecipanti.
nl: Kan de aanwezigheidsstatus van andere deelnemers wijzigen.

source: Can create amendments
es: Puede crear enmiendas
fr: Peut créer des amendements
it: Può creare mozioni di modifica
nl: Kan wijzigingen maken

source: Can create amendments and modify them later, depending on the workflow, but cannot delete them.
es: Puede crear enmiendas y modificarlas más tarde, dependiendo del flujo de trabajo, pero no puede eliminarlas.
fr: Peut créer des amendements et les modifier ultérieurement, en fonction du flux de travail, mais ne peut pas les supprimer.
it: Può creare modifiche e modificarle in seguito, a seconda del flusso di lavoro, ma non può cancellarle.
nl: Kan wijzigingen maken en ze later wijzigen, afhankelijk van de workflow, maar kan ze niet verwijderen.

source: Can create motions
es: Puede crear mociones
fr: Peut créer des motions
it: Può creare mozioni
nl: Kan moties maken

source: Can create motions and modify them later, depending on the workflow, but cannot delete them.
es: Puede crear mociones y modificarlas más tarde, dependiendo del flujo de trabajo, pero no puede eliminarlas.
fr: Il peut créer des motions et les modifier ultérieurement, en fonction du flux de travail, mais ne peut pas les supprimer.
it: Può creare mozioni e modificarle in seguito, a seconda del flusso di lavoro, ma non può eliminarle.
nl: Kan moties maken en ze later wijzigen, afhankelijk van de workflow, maar kan ze niet verwijderen.

source: Can create, change, delete tags for the agenda and for motions.
es: Puede crear, cambiar, or eliminar etiquetas para la agendas y las mociones.
fr: Peut créer, modifier, supprimer des balises pour l'ordre du jour et les motions.
it: Può creare, modificare e cancellare tag per l'ordine del giorno e per le mozioni.
nl: Kan tags voor de agenda en voor moties maken, wijzigen, verwijderen.

source: Can create, change, start/stop and delete polls.
es: Puede crear, cambiar, eliminar e iniciar o detener encuestas.
fr: Peut créer, modifier, démarrer/arrêter et supprimer des sondages.
it: Può creare, modificare, avviare/arrestare ed eliminare i sondaggi.
nl: Kan enquêtes aanmaken, wijzigen, starten/stoppen en verwijderen.

source: Can create, configure, control and delete projectors.
es: Puede crear, configurar, controlar y eliminar proyectores.
fr: Peut créer, configurer, contrôler et supprimer des projecteurs.
it: Può creare, configurare, controllare ed eliminare i proiettori.
nl: Kan projectors aanmaken, configureren, beheren en verwijderen.

source: Can create, modify and delete elections and candidate lists, as well as start/stop and reset ballots.
es: Puede crear, modificar y eliminar elecciones y listas de candidatos, así como iniciar o detener y reiniciar papeletas.
fr: Peut créer, modifier et supprimer des élections et des listes de candidats, ainsi que démarrer/arrêter et réinitialiser les bulletins de vote.
it: Può creare, modificare e cancellare elezioni e liste di candidati, nonché avviare/arrestare e reimpostare le votazioni.
nl: Kan verkiezingen en kandidatenlijsten maken, wijzigen en verwijderen, en stembiljetten starten/stoppen en resetten.

source: Can create, modify and delete motions and votings, amendments and change recommendations, and edit the metadata of a motion. Including the management of categories, motion blocks, tags, workflows and comment fields.
es: Puede crear, modificar y eliminar mociones, votaciones y enmiendas; cambiar recomendaciones, y eliminar los metadatos de una moción. Incluyendo las categorias administrativas, bloques de mociones, etiquetas, flujos de trabajo y comentarios.
fr: Peut créer, modifier et supprimer des motions et des votes, des amendements et des recommandations de changement, et modifier les métadonnées d'une motion. Y compris la gestion des catégories, des blocs de motion, des étiquettes, des flux de travail et des champs de commentaires.
it: Può creare, modificare e cancellare mozioni e votazioni, emendamenti e raccomandazioni di modifica, nonché modificare i metadati di una mozione. Comprende la gestione di categorie, blocchi di mozioni, tag, flussi di lavoro e campi di commento.
nl: Kan moties en stemmingen, wijzigingen en wijzigingsaanbevelingen maken, wijzigen en verwijderen, en de metagegevens van een motie bewerken. Inclusief het beheer van categorieën, motieblokken, tags, workflows en commentaarvelden.

source: Can create, modify and delete topics, add motions and elections to the agenda, sort, number and tag agenda items.
es: Puede crear, modificar y eliminar temas, añadir mociones y elecciones a la agenda, ordenar, numerar y etiquetar los elementos de la agenda.
fr: Peut créer, modifier et supprimer des sujets, ajouter des motions et des élections à l'ordre du jour, trier, numéroter et étiqueter les points de l'ordre du jour.
it: Può creare, modificare e cancellare argomenti, aggiungere mozioni ed elezioni all'ordine del giorno, ordinare, numerare ed etichettare i punti all'ordine del giorno.
nl: Kan onderwerpen aanmaken, wijzigen en verwijderen, moties en verkiezingen aan de agenda toevoegen, agendapunten sorteren, nummeren en labelen.

source: Can create, modify, delete chat groups and define permissions. Note: The chat menu item becomes visible to all participants, except admins, as soon as a chat has been created.
es: Puede crear, modificar, eliminar chats grupales y definir permisos. Nota: El elemento del menú de chat se hace visible para todos los participantes, excepto los administradores, tan pronto como se crea un chat.
fr: Peut créer, modifier, supprimer des groupes de discussion et définir des autorisations. Remarque : l'élément de menu "chat" devient visible pour tous les participants, à l'exception des administrateurs, dès qu'un chat a été créé.
it: Può creare, modificare, eliminare gruppi di chat e definire le autorizzazioni. Nota: La voce di menu chat diventa visibile a tutti i partecipanti, tranne gli amministratori, non appena viene creata una chat.
nl: Kan chatgroepen maken, wijzigen, verwijderen en machtigingen definiëren. Opmerking: Het chatmenu-punt wordt zichtbaar voor alle deelnemers, behalve de beheerders, zodra een chat is gemaakt.

source: Can create, modify, delete participant datasets and administrate group permissions.
es: Puede crear, modificar, eliminar conjuntos de participantes y administrar los permisos del grupo.
fr: Peut créer, modifier, supprimer les ensembles de données des participants et gérer les autorisations des groupes.
nl: Kan datasets van deelnemers maken, wijzigen, verwijderen en groepsrechten beheren.

source: Can create, modify, start/stop and delete ballots.
es: Puede crear, modificar, eliminar, iniciar o detener votos.

source: Can create, modify, start/stop and delete votings.
es: Puede crear, modificar, eliminar, iniciar o detener votaciones.
fr: Peut créer, modifier, démarrer/arrêter et supprimer des votes.
it: Può creare, modificare, avviare/arrestare ed eliminare le votazioni.
nl: Kan stemmingen maken, wijzigen, starten/stoppen en verwijderen.

source: Can edit all moderation notes.
es: Puede editar todas las notas de moderación.
fr: Peut modifier toutes les notes de modération.
it: Può modificare tutte le note di moderazione.
nl: Kan alle moderatienotities bewerken.

source: Can edit and assign the following motion metadata: Submitter, state, recommendation, category, motion blocks and tags.
es: Puede editar y asignar los siguientes metadatos de la moción: Remitente, estado, recomendación, categoría, bloques de moción y etiquetas.
fr: Peut éditer et attribuer les métadonnées de mouvement suivantes : Déposant, état, recommandation, catégorie, blocs de mouvement et balises.
it: Può modificare e assegnare i seguenti metadati del movimento: Presentatore, stato, raccomandazione, categoria, blocchi di mozioni e tag.
nl: Kan de volgende metagegevens over de beweging bewerken en toewijzen: Indiener, status, aanbeveling, categorie, motieblokken en tags.

source: Can edit own delegation
es: Puede editar su propia delegación
it: Può modificare la propria delega
nl: Kan eigen delegatie bewerken

source: Can forward motions
es: Puede adelantar mociones
fr: Peut transmettre des motions
it: Può inoltrare mozioni
nl: Kan moties doorsturen

source: Can forward motions to committee
es: Puede remitir las mociones a el comité
fr: Peut transmettre des motions à une commission
it: Può inoltrare mozioni alla commissione
nl: Kan moties doorsturen naar commissie

source: Can forward motions to other meetings within the OpenSlides instance. Further requirements: 1. forwarding hierarchy must be set at the organizational level in the committee. 2. target meeting must be created. 3. forwarding must be activated in the workflow in the state.
es: Puede reenviar mociones a otras reuniones dentro de la misma instancia de OpenSlides. Requisitos adicionales: 1. La jerarquía de reenvío debe establecerse a nivel organizativo en el comité. 2. Debe crearse una reunión de destino. 3. El reenvío debe activarse en el flujo de trabajo en el estado.
fr: Peut transmettre des motions à d'autres réunions au sein de l'instance OpenSlides. Autres exigences : 1. la hiérarchie de transmission doit être définie au niveau organisationnel dans la commission. 2. la réunion cible doit être créée 3. la transmission doit être activée dans le flux de travail de l'état.
it: Può inoltrare mozioni ad altre riunioni all'interno dell'istanza di OpenSlides. Ulteriori requisiti: 1. La gerarchia di inoltro deve essere impostata a livello organizzativo nel comitato. 2. La riunione di destinazione deve essere creata. 3. L'inoltro deve essere attivato nel flusso di lavoro nello stato.
nl: Kan moties doorsturen naar andere vergaderingen binnen de OpenSlides instance. Verdere vereisten: 1. doorstuurhiërarchie moet zijn ingesteld op organisatieniveau in de commissie. 2. doelvergadering moet zijn aangemaakt. 3. doorsturen moet zijn geactiveerd in de workflow in de status.

source: Can manage agenda
es: Puede manejar la agenda
fr: Peut gérer l'ordre du jour
it: Può gestire l'ordine del giorno
nl: Kan agenda beheren

source: Can manage ballots
es: Puede gestionar votos

source: Can manage elections
es: Puede manejar las elecciones
fr: Peut gérer les élections
it: Può gestire le elezioni
nl: Kan verkiezingen beheren

source: Can manage files
es: Puede manejar los archivos
fr: Peut gérer les fichiers
it: Può gestire i file
nl: Kan bestanden beheren

source: Can manage list of speakers
es: Puede manejar la lista de oradores
fr: U
it: Può gestire la lista dei realtori
nl: Kan sprekerslijst beheren

source: Can manage logos and fonts
es: Puede manejar logos y fuentes
fr: Peut gérer les logos et les polices de caractères
it: Può gestire i logo e caratteri
nl: Kan logo's en lettertypen beheren

source: Can manage moderation notes
es: Puede gestionar notas de moderación
fr: Peut gérer les notes de modération
it: Può gestire le note di moderazione
nl: Kan moderatienotities beheren

source: Can manage motion metadata
es: Puede gestionar los metadatos de moción
fr: Peut gérer les métadonnées de mouvement
it: Può gestire mozioni metadata
nl: Kan metagegevens van moties beheren

source: Can manage motion polls
es: Puede manejar encuestas de mociones
fr: Peut gérer les sondages d'opinion
it: Può gestire votazioni di mozioni
nl: Kan motion enquêtes beheren

source: Can manage motions
es: Puede manejar las mociones
fr: Peut gérer les motions
it: Può gestire mozioni
nl: Kan moties beheren

source: Can manage participants
es: Puede manejar los participantes
fr: Peut gérer les participants
it: Può gestire i partecipanti
nl: Kan deelnemers beheren

source: Can manage polls
es: Puede gestionar las encuestas
fr: Peut gérer les sondages
it: Può gestire i sondaggi
nl: Kan enquêtes beheren

source: Can manage presence of others
es: Puede gestionar la presencia de otros
fr: Peut gérer la présence d'autres personnes
it: Sa gestire la presenza di altri
nl: Kan aanwezigheid van anderen beheren

source: Can manage settings
es: Puede gestionar los ajustes
fr: Peut gérer les paramètres
it: Può gestire le impostazioni
nl: Kan instellingen beheren

source: Can manage tags
es: Puede manejar etiquetas
fr: Peut gérer les balises
it: Può gestire parole chiavi
nl: Kan tags beheren

source: Can manage the chat
es: Puede gestionar el chat
fr: Peut gérer le chat
it: Può gestire la chat
nl: Kan de chat beheren

source: Can manage the projector
es: Puede manejar el proyector
fr: Peut gérer le projecteur
it: Può gestire il proiettore
nl: Kan de projector beheren

source: Can modify existing participants, but cannot create or delete them.
es: Puede modificar participantes existentes pero no puede crearlos o eliminarlos.
it: Può modificare i partecipanti esistenti, ma non può crearli o eliminarli.
nl: Kan bestaande deelnemers wijzigen, maar niet aanmaken of verwijderen.

source: Can nominate another participant
es: Puede designar a otro participante
fr: Peut nonimer un autre participant
it: Può nominare altri partecipati per l'elezione
nl: Kan een andere deelnemer nomineren

source: Can nominate oneself
es: Puede designar a uno mismo
fr: Peut se nommer soi même
it: Può candidare per elezioni
nl: Kan zichzelf nomineren
