Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Move into directory
es: Mover al directorio
fr: Déplacer dans le répertoire
it: Spostare nell'elenco
nl: Verplaatsen naar directory

source: Move selected items ...
es: Mover los asuntos seleccionados ...
fr: Déplacer les éléments sélectionnés ...
it: Spostare contributi selezionati
nl: Geselecteerde items verplaatsen ...

source: Move to agenda item
es: Pasar al punto del orden del día
fr: Passer au point de l'ordre du jour
it: Spostare all'ordine del giorno
nl: Verplaatsen naar agendapunt

source: Multiple users found for same username!
es: Se han encontrado varios usuarios con el mismo nombre de usuario.
fr: Plusieurs utilisateurs ont été trouvés pour le même nom d'utilisateur !
it: Trovati più utenti per lo stesso nome utente!
nl: Meerdere gebruikers gevonden voor dezelfde gebruikersnaam!

source: Multiple users with same credentials!
es: Múltiples usuarios con las mismas credenciales!
fr: Plusieurs utilisateurs avec les mêmes informations d'identification !
it: Più utenti con le stesse credenziali!
nl: Meerdere gebruikers met dezelfde credentials!

source: Multiselect
es: Multiselección
it: Selezione multipla

source: Must be unique
es: Debe ser único
fr: Doit être unique
it: Deve essere unico
nl: Moet uniek zijn

source: My account
es: Mi cuenta
fr: Mon compte
it: Il mio account
nl: Mijn account

source: My meetings
es: Mis reuniones
fr: Mes réunions
it: La mia riunione
nl: Mijn vergaderingen

source: My profile
es: Mi perfil
fr: Mon profile
it: Il mio profilo
nl: Mijn profiel

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam

source: Name of recommender
es: Nombre del recomendador
fr: Nom du conseiller
it: Nome del raccomandatore
nl: Naam aanbeveler

source: Name of the new category
es: Nombre de la nueva categoría
fr: Nom de la nouvelle catégorie
it: Nome della nuova categoria
nl: Naam van de nieuwe categorie

source: Natural person
es: Persona natural
fr: Personne physique
it: Persona naturale
nl: Natuurlijk persoon

source: Navigate to account page from
es: Ir a la página de la cuenta desde
it: Vai alla pagina dell'account da
nl: Navigeer naar de accountpagina van

source: Navigate to committee detail view from
es: Ir a la vista de detalles del comité desde
it: Passare alla visualizzazione dettagliata del comitato da
nl: Navigeer naar de commissiedetails van

source: Navigate to meeting
es: Ir a la reunión
it: Vai alla riunione
nl: Navigeer naar vergadering

source: Navigate to motion
es: Ir a la moción
it: Vai alla mozione
nl: Navigeer naar motie

source: Navigate to participant page from
es: Ir a la página de participantes desde
it: Vai alla pagina dei partecipanti da
nl: Navigeer naar de deelnemerspagina van

source: Navigate to the folder
es: Ir a la carpeta
it: Vai alla cartella
nl: Navigeer naar de map

source: Negative votes are not allowed.
es: Los votos negativos no están permitidos.
it: Non sono ammessi voti negativi
nl: Negatieve stemmen zijn niet toegestaan.

source: Never
es: Nunca
fr: Jamais
it: Mai
nl: Nooit

source: New account
es: Nueva cuenta
fr: Nouveau compte
it: Nuovo account
nl: Nieuw account

source: New amendment
es: Nueva enmienda
fr: Nouveau amendement
it: Nuova mozione di modifica
nl: Nieuwe wijziging

source: New and old passwords are identical!
es: ¡La contraseña nueva y la antigua son idénticas!

source: New ballot
es: Nueva papeleta
fr: Nouveau vote
it: Nuova votazione
nl: Nieuw stembiljet

source: New category
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
nl: Nieuwe categorie

source: New change recommendation
es: Nueva recomendación de cambio
fr: Nouveau changement de recommandation
it: Nuova raccomandazione di modifica
nl: Nieuwe wijzigingsaanbeveling

source: New chat group
es: Nuevo chat grupal
fr: Nouveau groupe de chat
it: Nuovo gruppo chat
nl: Nieuwe chatgroep

source: New comment field
es: Nuevo campo de comentario
fr: Nouveau champ de commentaires
it: Nuovo campo di commento
nl: Nieuw commentaarveld

source: New committee
es: Nuevo comité
fr: Nouveau Comité
it: Nuovo comitato
nl: Nieuwe commissie

source: New design
es: Nuevo diseño
fr: Nouveau design
it: Nuovo design
nl: Nieuw design

source: New directory
es: Nuevo directorio
fr: Nouveau répertoire
it: Nuovo elenco
nl: Nieuwe map

source: New election
es: Nueva elección
fr: Nouvelle élection
it: Nuova elezione
nl: Nieuwe verkiezing

source: New file
es: Nuevo archivo
fr: Nouveau fichier
it: Nuovo file
nl: Nieuw bestand

source: New file name
es: Nuevo nombre de archivo
fr: Nouveau nom de fichier
it: Nuovo nome file
nl: Nieuwe bestandsnaam

source: New folder
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
nl: Nieuwe map

source: New gender
es: Nuevo género
it: Nuovo genere
nl: Nieuw geslacht

source: New group
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
nl: Nieuwe groep

source: New meeting
es: Nueva reunión
fr: Nouvelle réunion
it: Nuova mozione
nl: Nieuwe vergadering

source: New motion
es: Nueva moción
fr: Nouvelle motion
it: Nuova mozione
nl: Nieuwe motie

source: New motion block
es: Nuevo bloque de mociones
fr: Nouveau block de motions
it: Nuova sezione mozioni
nl: Nieuw motieblok

source: New option
es: Nueva opción
fr: Nouvelle option
it: Nuova opzione
nl: Nieuwe optie

source: New participant
es: Nuevo participante
fr: Nouveau participant
it: Nuovo partecipante
nl: Nieuwe deelnemer

source: New password
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
nl: Nieuw wachtwoord

source: New poll
es: Nueva encuesta

source: New projector
es: Nuevo proyector
fr: Nouveau projecteur
it: Nuovo proiettore
nl: Nieuwe projector

source: New state
es: Nuevo estado
fr: Nouveau status
it: Nuovo stato
nl: Nieuwe staat

source: New tag
es: Nueva etiqueta
fr: Nouvelle balise
it: Nuova etichetta
nl: Nieuw label

source: New topic
es: Tema nuevo
fr: Nouveau sujet
it: Nuovo tema
nl: Nieuw onderwerp

source: New vote
es: Nueva votación
fr: Nouveau vote
it: Nuovo voto
nl: Nieuwe stemming

source: New window
es: Nueva ventana
it: Nuova finestra
nl: Nieuw venster

source: New workflow
es: Nuevo flujo de trabajo
fr: Nouveau flux de travail
it: Nuova lavorazione
nl: Nieuwe workflow

source: Next
es: Siguiente
fr: Prochain
it: Prossimo
nl: Volgende

source: Next page
es: Siguiente página
fr: Page suivante
nl: Volgende pagina

source: Next states
es: Nuevos estados
fr: Prochain status
it: Prossimi stati
nl: Volgende staten

source: No admin role
es: Sin rol de administrador
fr: Pas de rôle d'administrateur
it: Nessun ruolo di amministratore
nl: Geen beheerdersrol

source: No category
es: Sin categoría
fr: Aucune catégorie
it: Nessuna categoria
nl: Geen categorie

source: No changes at the text.
es: Sin cambios en el texto.
fr: Aucun changement dans ce texte.
it: Nessun cambiamento nel testo
nl: Geen wijzigingen in de tekst.

source: No chat groups available
es: No hay grupos de chat disponibles
fr: Aucun groupe n'est de chat disponible
it: Nessun gruppo "chat" presente
nl: Geen chatgroepen beschikbaar

source: No comment
es: Sin comentarios
fr: Aucun commentaire
it: Nessun commento
nl: Geen commentaar

source: No committee admin
es: Comité sin administrador
fr: Pas d'administration de commission
it: Nessun amminstratore del comitato
nl: Geen commissiebeheer

source: No data
es: Sin datos
fr: Pas de données
it: Nessun dato
nl: Geen gegevens

source: No data available
es: Datos no disponibles
nl: Geen gegevens beschikbaar

source: No delegation of vote
es: Sin delegación de voto
fr: Pas de délégation de vote
it: Nessuna delega di voto
nl: Geen stemdelegatie

source: No emails were send.
es: No se enviaron emails.
fr: Aucun courriel n'a été envoyé.
it: Nessuna email inviata
nl: Geen e-mails verzonden.

source: No encryption
es: Sin encriptación
fr: Pas de chiffrement
it: Nessun criptaggio
nl: Geen encryptie

source: No forwardings
es: No tiene reenvíos
fr: Pas de transferts
it: Nessun inoltro
nl: Geen doorsturingen

source: No group name has been entered.
es: No se ha introducido ningún nombre de grupo.
fr: Aucun nom de groupe a été defini
it: Non è stato inserito alcun nome di gruppo.
nl: Geen groepsnaam ingevoerd.

source: No groups selected
es: No hay grupos seleccionados
fr: Aucun groupe a été selectionné
it: Nessun gruppo selezionato
nl: Geen groepen geselecteerd

source: No items selected
es: No hay asuntos seleccionados
fr: Aucun élément a été selectionné
it: Nessuni contributi selezionati
nl: Geen items geselecteerd

source: No meeting selected
es: No hay reuniones seleccionadas
fr: Aucune réunion a été selectionnée
it: Non è stata selezionata alcuna riunione
nl: Geen vergadering geselecteerd

source: No meetings available
es: No hay reuniones disponibles
fr: Aucune réunion disponible.
it: Nessuna riunione disponibile
nl: Geen vergaderingen beschikbaar

source: No meetings have been selected.
es: No se ha seleccionado ninguna reunión.
fr: Pas de réunions a été selectionnées
it: Non è stata selezionata alcuna riunione
nl: Geen vergaderingen geselecteerd.

source: No one has voted for this poll
es: Nadie ha votado en esta encuesta
fr: Personne n'a voté pour ce sondage
it: Nessuno ha votato per questo sondaggio
nl: Niemand heeft gestemd voor deze poll

source: No options found
es: No se han encontrado opciones
fr: Aucune option n'a été trouvée
it: Nessuna opzione trovata
nl: Geen opties gevonden

source: No per candidate
es: No por candidato
fr: Non par candidat
it: No per candidato
nl: Geen per kandidaat

source: No personal note
es: Ninguna nota personal
fr: Pas de notes personnelles
it: Nessuna annotazione personale
nl: Geen persoonlijke notitie

source: No results found
es: No se encontraron resultados
fr: Aucun résultat trouvé
it: Nessun risultato trovato
nl: Geen resultaten gevonden

source: No results yet
es: Sin resultados por ahora
nl: Geen resultaten nog

source: No results yet.
es: Todavía no hay resultados.
fr: Aucun résultat pour l'instant.
it: Finora nessun risultato
nl: Geen resultaten.

source: No structure level
es: Sin nivel de estructura
it: Nessun livello di struttura
nl: Geen structuurniveau

source: No verbose name is defined
es: No se ha definido ningún nombre verbose
fr: Aucun nom verbeux n'est défini
it: Non è definito un nome dettagliato
nl: Geen verbose naam is gedefinieerd

source: Nomination list
es: Lista de participantes
fr: Liste des nominations
it: Elenco delle candidature
nl: Nominatielijst

source: None
es: Ninguno
fr: Aucun
it: Nessuno
nl: Geen

source: None of the selected motions can be forwarded.
es: Ninguna de las mociones seleccionadas puede ser enviada.
fr: Aucun des mouvements sélectionnés ne peut être transmis.
it: Nessuna delle mozioni selezionate può essere inoltrata.
nl: Geen van de geselecteerde moties kan worden doorgestuurd.

source: Not found
es: No se ha encontrado
fr: Introuvable
it: Non trovato
nl: Niet gevonden

source: Not locked out
es: No bloqueado
it: Non bloccato fuori
nl: Niet uitgelogd

source: Not present
es: No presente

source: Note on secret voting
es: Nota sobre el voto secreto

source: Note, that the default password will be changed to the new generated one.
es: Tenga en cuenta que la contraseña predeterminada se cambiará por la nueva generada.
fr: Notez que le mot de passe par défaut sera remplacé par le nouveau mot de passe généré.
it: Da notare che la password viene aggiornato con quella generato nuova.
nl: Let op, het standaardwachtwoord wordt gewijzigd in het nieuwe gegenereerde wachtwoord.

source: Note: Amendments cannot be forwarded without their parent motion.
es: Nota: Las enmiendas no pueden remitirse sin su moción principal.
nl: Opmerking: Wijzigingen kunnen niet worden doorgestuurd zonder hun motie.

source: Note: Amendments will not be forwarded.
es: Nota: Las enmiendas no serán enviadas.
nl: Opmerking: Wijzigingen worden niet doorgestuurd.

source: Note: The public access setting is deactivated for the organization. Please contact your admins or hosting providers to activate the setting.
es: Nota: La configuración de acceso público está desactivada para la organización. Ponte en contacto con tus administradores o proveedores de alojamiento para activar la configuración.
it: Nota: l'impostazione di accesso pubblico è disattivata per l'organizzazione. Contatta i tuoi amministratori o provider di hosting per attivare l'impostazione.
nl: Let op: De instelling voor publieke toegang is uitgeschakeld voor de organisatie. Neem contact op met uw beheerders of hostingproviders om de instelling te activeren.

source: Note: Your own password was not changed. Please use the password change dialog instead.
es: Nota: Su propia contraseña no fue cambiada. Por favor, utilice el diálogo de cambio de contraseña en su lugar.
fr: Note : Votre propre mot de passe n'a pas été modifié. Veuillez utiliser la boîte de dialogue de changement de mot de passe.
it: Nota bene: La propria password non è stata cambiata. Da usare invece la funzione cambiare password, per favore.
nl: Let op: Uw eigen wachtwoord is niet gewijzigd. Gebruik in plaats daarvan het dialoogvenster voor het wijzigen van het wachtwoord.

source: Notes
es: Notas
it: Annotazioni
nl: Opmerkingen

source: Notes and Comments
es: Notas y comentarios
nl: Opmerkingen en commentaren

source: Number
es: Número
fr: Numéro
it: Numero
nl: Aantal

source: Number candidates
es: Numerar a los candidatos
fr: Numeroter les candidats
it: Numerare candidati
nl: Aantal kandidaten

source: Number motions
es: Numerar a las mociones
fr: Numéroter les motions
it: Numerare mozioni
nl: Aantal moties

source: Number of (minimum) required supporters for a motion
es: Número mínimo de apoyos requeridos para una moción
fr: Nombre de supporteurs (minimum) requis pour une motion
it: Numero minimo (minimum) di supporto per la mozione
nl: Aantal (minimaal) vereiste ondersteuners voor een motie

source: Number of all delegates
es: Cantidad de todos delegados
fr: Nombre de tout les délégués
it: Numero di tutti i delegati
nl: Aantal alle afgevaardigden

source: Number of all participants
es: Cantidad de todos los participantes
fr: Nombre de tout les participants
it: Numero di tutti i partecipanti
nl: Aantal alle deelnemers

source: Number of all requests to speak
es: Número de todas las solicitudes de palabra
fr: Numeroter les demandes de parole
it: Numero di tutte le richieste di parola
nl: Aantal van alle spreekverzoeken

source: Number of ballot papers
es: Cantidad de papeletas de voto
fr: Numéroter les bulletins de vote
it: Numero di schede elettorali
nl: Aantal stembiljetten

source: Number of candidates
es: Número de candidatos
fr: Nombre de candidats
it: Numero di candidati
nl: Aantal kandidaten

source: Number of last speakers to be shown on the projector
es: Número de los últimos oradores que se muestran en el proyector
fr: Nombre de derniers orateurs à faire figurer sur le projecteur
it: Numero degli ultimi oratori da visualizzare sul proiettore
nl: Aantal laatste sprekers dat op de projector moet worden getoond

source: Number of motions
es: Número de mociones
fr: Numéroter les motions
it: Numero di mozioni
nl: Aantal moties

source: Number of next speakers automatically connecting to the live conference
es: Número de próximos oradores que se conectan automáticamente a la conferencia en directo
fr: Nombre d'intervenants suivants se connectant automatiquement à la conférence en direct
it: Numero dei prossimi relatori connessi automaticamente alla conferenza in diretta
nl: Aantal volgende sprekers die automatisch verbinding maken met de live conferentie

source: Number of open requests to speak
es: Número de solicitudes abiertas para intervenir
nl: Aantal openstaande spreekverzoeken

source: Number of participants
es: Número de participantes
fr: Nombre de participants
it: Numero di partecipanti
nl: Aantal deelnemers

source: Number of persons to be elected
es: Cantidad de personas que se elegirán
fr: Nombre de personnes à élire
it: Numero delle persone da eleggere
nl: Aantal personen dat moet worden gekozen

source: Number of requests to speak
es: Número de las solicitudes de palabra
fr: Nombre de demandes de prise de parole
it: Numero di richieste di parola
nl: Aantal spreekverzoeken

source: Number of the next speakers to be shown on the projector
es: Número de los siguientes oradores que se mostrarán en el proyector
fr: Numéro des prochains intervenants à afficher sur le projecteur
it: Numero dei prossimi relatori da dimostrare con il proiettore
nl: Nummer van de volgende sprekers die op de projector moeten worden getoond

source: Number set
es: El número fue establecido
fr: Jeu de numéros
it: Numero assegnato
nl: Aantal ingesteld

source: Numbered list
es: Lista numerada
it: Lista numerata
nl: Genummerde lijst

source: Numbered per category
es: Numerado por categoría.
fr: Numérotée par catégorie
it: Numerare per categoria
nl: Genummerd per categorie

source: Numbering
es: Numeración
fr: Numérotage
it: Numerazione
nl: Nummering

source: Numbering and sorting
es: Numerar y ordenar
it: Numerazione e classificazione
nl: Nummering en sortering

source: Numbering prefix for agenda items
es: Prefijo para la numeración de los puntos del orden del día
fr: Numérotation préfixe pour points de l'ordre du jour
it: Numerazione prefisso per contributi dell'ordine del giorno
nl: Nummering prefix voor agendapunten

source: Numeral system for agenda items
es: Sistema numérico para los puntos del orden del día
fr: système de numération de points de l'ordre du jour
it: Sistema di numerazione per contributi dell'ordine del giorno
nl: Nummersysteem voor agendapunten

source: OR
es: O
it: O
nl: OF

source: Off
es: Apagado
it: spento
nl: Uit

source: Offline mode
es: Modo sin conexión
fr: Mode hors ligne
it: Modus offline
nl: Offline modus

source: Old account of
es: Cuenta antigua de
it: Vecchio account di
nl: Oud account van

source: Old password
es: Contraseña antigua
fr: Ancien mot de passe
it: Vecchia password
nl: Oud wachtwoord

source: On
es: Encendido
it: Acceso
nl: Op

source: One email was send sucessfully.
es: Se ha enviado correctamente un correo electrónico.
fr: Un courriel a été envoyé avec succès.
it: Una email è stata inviata con successo
nl: Eén e-mail was succesvol verzonden.

source: Only available for nominal voting
es: Solo disponible para votación nominal

source: Only for committee admins
es: Solo para administradores del comité

source: Only for internal notes.
es: Sólo para notas internas.
fr: Seulement pour des notes internes.
it: Solo per annotazioni interne.
nl: Alleen voor interne notities.

source: Only for nominal votes.
es: Solo para votos nominales
nl: Alleen voor nominale stemmen.

source: Only groups and participant number are switched.
es: Solo se cambian los grupos y el número de participantes.
it: mozione originale cancellata
nl: Alleen groepen en deelnemernummers worden gewisseld.

source: Only main agenda items
es: Sólo los puntos principales
fr: Seulement les points principaux de l'ordre du jour
it: Solo contributi principali dell'ordine del giorno
nl: Alleen belangrijke agendapunten

source: Only present participants can be added to the list of speakers
es: Sólo los participantes presentes pueden añadirse a la lista de oradores
fr: Seuls les participants présents peuvent être ajoutés à la liste des orateurs.
it: Solo partecipanti presenti possono essere aggiunti alla lista dei relatori
nl: Alleen aanwezige deelnemers kunnen worden toegevoegd aan de sprekerslijst

source: Only time
es: Solo tiempo
it: Solo tempo
nl: Alleen tijd

source: Only traffic light
es: Sólo semáforo
fr: Seul feu de circulation
it: Solo semaforo
nl: Alleen stoplicht

source: Open
es: Abrir

source: Open Jitsi in new tab
es: Abre Jitsi en nueva ficha
fr: Ouvrir Jitsi dans un nouvel onglet
it: Aprire Jitsi in un nuovo tab
nl: Open Jitsi in nieuw tabblad

source: Open a meeting to play "Connect 4"
es: Abrir una reunion para jugar a "Conecta 4"
fr: Ouvrir une réunion pour jouer à "Connect 4"
it: Aprire una riunione per giocare a "Connect 4"
nl: Open een vergadering om “Connect 4” te spelen

source: Open a meeting to play chess
es: Abrir una reunión para jugar al ajedrez
fr: Ouvrez une réunion pour jouer aux échecs
it: Apri una riunione per giocare a scacchi
nl: Open een vergadering om te schaken

source: Open items
es: Abrir elementos
fr: Eléments ouverts
it: Apri elementi

source: Open link in ...
es: Abrir enlace en ...
it: Apri il link in ...

source: Open list of speakers
es: Abrir la lista de oradores
fr: Ouvrir la liste des orateurs
it: Aprire la lista dei relatori
nl: Open lijst van sprekers

source: Open meeting
es: Abrir reunión
fr: Réunion publique
it: Riunione aperta
nl: Open vergadering

source: Open projection dialog
es: Abrir el diálogo de proyección
fr: Ouvrir la boîte de dialogue de projection
it: Aprire dialogo di proiezione
nl: Open het projectiedialoogvenster

source: OpenSlides access data
es: Datos de accesso de OpenSlides
fr: Données d'accès OpenSlides
it: Data d'accesso OpenSlide
nl: OpenSlides toegangsgegevens

source: OpenSlides help (FAQ)
es: Ayuda de OpenSlides (PREGUNTAS MÁS FRECUENTES)
fr: Aide OpenSlides (FAQ)
nl: OpenSlides hulp (FAQ)

source: OpenSlides offers various speaking list customizations for use in parliament. These include the configuration of speaking time quotas for parliamentary groups (e.g. fractions, coalitions) as well as extended types of speeches such as short interventions and (parliamentary) interposed questions.
es: OpenSlides ofrece diversas opciones de personalización de la lista de oradores para su uso en el parlamento. Entre ellas se incluyen la configuración de cuotas de tiempo de intervención para los grupos parlamentarios (por ejemplo, fracciones, coaliciones), así como tipos de intervenciones ampliadas, como intervenciones breves y preguntas intercaladas (parlamentarias).
it: OpenSlides offre diverse personalizzazioni delle liste di intervento per l'uso in parlamento. Queste includono la configurazione di quote di tempo di parola per i gruppi parlamentari (ad esempio, frazioni, coalizioni) e tipi di discorsi estesi, come brevi interventi e interrogazioni (parlamentari).
nl: OpenSlides biedt verschillende aangepaste sprekerslijsten voor gebruik in het parlement. Deze omvatten de configuratie van spreektijdquota's voor parlementaire fracties (bijv. fracties, coalities) evenals uitgebreide soorten toespraken zoals korte interventies en (parlementaire) tussenvragen.

source: OpenSlides recommends
es: OpenSlides recomienda
fr: OpenSlides recommande
it: OpenSlides raccomanda
nl: OpenSlides adviseert

source: Option
es: Opción
it: Opzione
nl: Optie

source: Options
es: Opciones
it: Opzioni
nl: Opties

source: Organization
es: Organización
fr: Organisation
it: Organizzazione
nl: Organisatie

source: Organization Management Level changed
es: Organización Nivel de gestión modificado
fr: Organisation Niveau de gestion modifié
it: Livello di Gestione dell'Organizzazione modificato
nl: Organisatie Beheersniveau gewijzigd

source: Organization admin
es: Administrador de la organización
fr: Administrateur de l'organisation
it: Amministratore dell'organizzazione
nl: Organisatiebeheerder

source: Organization language
es: Idioma de la organización
fr: Langue de l'organisation
it: Lingua dell'organizzazione
nl: Organisatietaal

source: Organization specific information
es: Información específica de la organización
fr: Informations spécifiques à l'organisation
it: Informazioni specifiche sull'organizzazione
nl: Organisatiespecifieke informatie

source: Organizations
es: Organizaciones
fr: Organisations
it: Organizzazioni
nl: Organisaties

source: Origin
es: Origen
fr: Origine
it: Origine
nl: Oorsprong

source: Origin motion deleted
es: Moción de origen eliminada
fr: Proposition d'origine supprimée
it: Mozione originale cancellata
nl: Oorsprong motie verwijderd

source: Original identifier
es: Identificador original

source: Original submitter
es: Remitente original
