Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Uses leading zeros to sort motions correctly by identifier.
es: Utiliza ceros a la izquierda para ordenar correctamente las mociones por identificador.
fr: Utilisez des zéros en tête pour trier correctement les mouvements par identifiant.
it: Utilizza gli zeri iniziali per ordinare correttamente i movimenti in base all'identificatore.
nl: Gebruikt voorloopnullen om moties correct te sorteren op identificatie.

source: Using OpenSlides over HTTP 1.1 or lower is not supported. Make sure you can use HTTP 2 to continue.
es: No se admite el uso de OpenSlides con HTTP 1.1 o versiones anteriores. Asegúrate de que puedes utilizar HTTP 2 para continuar.
fr: Utiliser OpenSlides sur HTTP 1.1 ou une version inférieure n'est pas pris en charge. Assurez-vous de pouvoir utiliser HTTP 2 pour continuer.
it: L'uso di OpenSlides su HTTP 1.1 o inferiore non è supportato. Assicurarsi di poter utilizzare HTTP 2 per continuare.
nl: OpenSlides gebruiken via HTTP 1.1 of lager wordt niet ondersteund. Zorg ervoor dat u HTTP 2 kunt gebruiken om door te gaan.

source: Using OpenSlides over HTTP is not supported. Enable HTTPS to continue.
es: El uso de OpenSlides a través de HTTP no es compatible. Habilite HTTPS para continuar.
fr: Utiliser OpenSlides via HTTP n'est pas pris en charge. Activez HTTPS pour continuer.
it: L'uso di OpenSlides su HTTP non è supportato. Abilitare HTTPS per continuare.
nl: Het gebruik van OpenSlides via HTTP wordt niet ondersteund. Schakel HTTPS in om door te gaan.

source: Valid votes
es: Votos válidos
fr: Votes valides
it: Voti validi
nl: Geldige stemmen

source: Value must be positive.
es: El valor debe ser positivo.

source: View
es: Vista
fr: Voir
it: Vista
nl: Weergave

source: Virtual applause
es: Aplauso virtual
fr: Applaudissements virtuels
it: Applauso virtuale
nl: Virtueel applaus

source: Visibility
es: Visibilidad
fr: Visibilité
it: Visibilità
nl: Zichtbaarheid

source: Visibility on agenda
es: Visibilidad en la agenda
fr: Visibilité à l'ordre du jour
it: Visibilità in agenda
nl: Zichtbaarheid op de agenda

source: Vote
es: Votar
it: Voto
nl: Stem

source: Vote Weight
es: Ponderación de voto
fr: Poids du vote
it: Peso del voto
nl: Stem Gewicht

source: Vote delegation
es: Delegación de voto
it: Delega di voto
nl: Stem delegatie

source: Vote submitted
es: Voto emitido
fr: Vote soumis
it: Voto presentato
nl: Stem ingediend

source: Vote weight
es: Peso del voto
fr: Poids du vote
it: Peso del voto
nl: Stemgewicht

source: Voted
es: Votado
fr: Voté
it: Votato
nl: Gestemd

source: Votes
es: Votos
it: Voti
nl: Stemmen

source: Voting
es: Votación
fr: Vote
it: Votazione
nl: Stemming

source: Voting anonymized
es: Votación anónima
fr: Voter anonymisé
it: Voto reso anonimo
nl: Stemming geanonimiseerd

source: Voting colors
es: Colores de voto
fr: Couleurs de vote
it: Colori per la votazione
nl: Stemkleuren

source: Voting created
es: Votación creada
fr: Vote créé
it: Votazione creata
nl: Stemming gecreëerd

source: Voting deleted
es: Votación eliminada
fr: Vote supprimé
it: Votazione cancellata
nl: Stemming verwijderd

source: Voting duration
es: Duración de la votación
fr: Durée de vote
it: Durata della votazione
nl: Stemduur

source: Voting ends after short (some seconds/minutes) or long (some days/weeks) time period.
es: Las votaciones terminan después de un período corto (algunos segundos/minutos) o largo (algunos días/semanas).
fr: Le vote se termine après une période courte (quelques secondes/minutes) ou longue (quelques jours/semaines).
it: La votazione termina dopo un periodo di tempo breve (alcuni secondi/minuti) o lungo (alcuni giorni/settimane).
nl: Het stemmen eindigt na een korte (enkele seconden/minuten) of lange (enkele dagen/weken) periode.

source: Voting in progress
es: Votación en curso
it: Votazione in corso
nl: Stemming in volle gang

source: Voting is currently in progress.
es: La votación está en curso.
fr: Le vote est en cours.
it: Le votazioni sono attualmente in corso.
nl: Stemming is momenteel aan de gang.

source: Voting method
es: Método de votación
fr: Méthode de vote
it: Metodo di voto
nl: Stemmethode

source: Voting opened
es: La votación se abrió
fr: Le vote a commencé
it: Votazione aperta
nl: Stemming geopend

source: Voting published
es: Votación publicada
fr: Voter publié
it: Votazione pubblicata
nl: Stemming gepubliceerd

source: Voting reset
es: Reinicio de la votación
fr: Réinitialisation du vote
it: Azzeramento del voto
nl: Stemming resetten

source: Voting result
es: Resultado de la votación
fr: Résultat de la vote
it: Risultato delvoto
nl: Stemresultaat

source: Voting right delegated to (proxy)
es: Derecho de voto delegado a (proxy)
fr: Le droit de vote délégué à (proxy)
it: Diritto di voto delegato a ...(delega)
nl: Stemrecht gedelegeerd aan (gevolmachtigde)

source: Voting right for
es: Derecho de voto para
fr: Droit de vote pour
it: Diritto di voto per
nl: Stemrecht voor

source: Voting right received from (principals)
es: Derecho de voto recibido de (mandantes)
fr: Droit de vote reçu de (principaux)
it: Diritto di voto ricevuto da (mandanti)
nl: Stemrecht ontvangen van (opdrachtgevers)

source: Voting rights
es: Derechos de voto
it: Diritto di voto
nl: Stemrecht

source: Voting started
es: La votación ha comenzado
fr: Le vote a commencé
it: Votazione avviata
nl: Stemming begonnen

source: Voting stopped
es: La votación se ha detenido
fr: Le vote s'est arrêté.
it: Votazione terminata
nl: Stemming gestopt

source: Voting stopped/published
es: Votación detenida / publicada
fr: Le vote a été arrêté / publié
it: La votazione è stata interrotta/pubblicata
nl: Stemming gestopt/gepubliceerd

source: Voting successful.
es: Votaciones exitosas.
fr: Vote réussi.
it: Votazione conclusa con successo.
nl: Stemming geslaagd.

source: Voting type
es: Tipo de votación
fr: Type de vote
it: Tipo di voto
nl: Stemming type

source: Votings
es: Votaciones
fr: Votes
it: Votazioni
nl: Stemming

source: WLAN encryption
es: Codificación de WLAN
fr: cryptage du réseau sans fil
nl: WLAN-codering

source: WLAN name (SSID)
es: Nombre (SSID) de WLAN
fr: Nom du réseau sans fil (SSID)
it: WLAN nome (SSID)
nl: WLAN-naam (SSID)

source: WLAN password
es: Contraseña de WLAN
fr: Mot de passe du réseau sans fils
nl: WLAN wachtwoord

source: Wait
es: Espere
fr: Attendez
it: Attendere
nl: Wacht

source: Wait for response ...
es: Espere la respuesta ...
fr: Attendre la réponse ...
it: Attendere la risposta ...
nl: Wacht op antwoord ...

source: Waiting for response ...
es: Esperando respuesta ...
fr: Attendre la réponse ...
it: In attesa di risposta ...
nl: Wachten op antwoord ...

source: Warn color
es: Color de avisos
fr: Couleur d'avertissement
it: Colore di avvertimento
nl: Waarschuw kleur

source: Warning: Amendments exist for this motion. Are you sure you want to delete this motion regardless?
es: Advertencia: Existen enmiendas para esta moción. ¿Está seguro de que desea eliminar esta moción de todos modos?
fr: Avertissement : Des amendements existent pour cette motion. Êtes-vous sûr de vouloir supprimer cette motion malgré tout ?
it: Attenzione: Esistono emendamenti per questa mozione. Siete sicuri di voler cancellare questa mozione a prescindere?
nl: Waarschuwing: Er zijn wijzigingen voor deze motie. Weet u zeker dat u deze motie hoe dan ook wilt verwijderen?

source: Warning: Amendments or change recommendations exist for this motion. Editing this text will likely impact them negatively. Particularily, amendments might become unusable if the paragraph they affect is deleted, or change recommendations might lose their reference line completely.
es: Advertencia: Existen enmiendas o recomendaciones de cambio para esta moción. Editar este texto probablemente las afectará negativamente. En particular, las enmiendas podrían quedar inutilizadas si se elimina el párrafo al que afectan, o las recomendaciones de cambio podrían perder por completo su línea de referencia.

source: Warning: At least one of the selected motions has amendments, these will be deleted as well. Do you want to delete anyway?
es: Advertencia: Al menos una de las mociones seleccionadas tiene enmiendas, que también se eliminarán. ¿Desea continuar con la eliminación?
it: Attenzione: Almeno una delle mozioni selezionate ha degli emendamenti; anche questi saranno cancellati. Volete cancellare comunque?
nl: Waarschuwing: Ten minste één van de geselecteerde moties heeft wijzigingen, deze worden ook verwijderd. Wil u toch verwijderen?

source: Warning: Data loss is possible because accounts are in the same meeting.
es: Advertencia: Es posible que se pierdan datos porque las cuentas están en la misma reunión.
it: Attenzione: è possibile che si verifichino perdite di dati perché gli account si trovano nella stessa riunione.
nl: Waarschuwing: Gegevensverlies is mogelijk omdat accounts in dezelfde vergadering staan.

source: Warning: This projector will be set to visible
es: Advertencia: Este proyector se configurará como visible
fr: Avertissement : Ce projecteur sera réglé pour être visible
it: Attenzione: Questo proiettore sarà impostato su visibile
nl: Waarschuwing: Deze projector wordt ingesteld op zichtbaar

source: Was forwarded to this meeting
es: Fue remitido a esta reunión
fr: A été transmis à cette réunion
it: È stato trasmesso a questa riunione
nl: Was doorgestuurd naar deze vergadering

source: Web interface header logo
es: Logo de la cabecera de la interfaz web
fr: Logo de l'en-tête de l'interface web
it: Logo dell'intestazione dell'interfaccia web

source: Welcome to OpenSlides
es: Bienvenido a OpenSlides
fr: Bienvenue sur OpenSlides
it: Benvenuto ad OpenSlides
nl: Welkom bij OpenSlides

source: What is new?
es: ¿Qué hay de nuevo?
fr: Quoi de neuf ?
it: Cosa c'è di nuovo?
nl: Wat is er nieuw?

source: When hosted by Intevation GmbH, secret, legally compliant voting is ensured by organizational measures (see legal opinion).
es: Cuando el alojamiento corre a cargo de Intevation GmbH, se garantiza la confidencialidad y la legalidad de la votación mediante medidas organizativas (véase el dictamen jurídico).

source: When self-hosted, OpenSlides cannot guarantee that the requirements for legally compliant, secret voting are met. Responsibility for this lies with the server operator.
es: Cuando se aloja de forma autónoma, OpenSlides no puede garantizar que se cumplan los requisitos para una votación secreta que cumpla con la ley. La responsabilidad de ello recae en el operador del servidor.

source: Which version?
es: ¿Qué versión?
fr: Quelle version ?
it: Quale versione?
nl: Welke versie?

source: Which visualization?
es: ¿Qué visualización?
nl: Welke visualisatie?

source: Wifi access data
es: Datos de acceso wifi
fr: Données d'accès du réseau sans fil
it: Dati di accesso Wifi
nl: Wifi toegangsgegevens

source: Wifi name
es: Nombre de la red wifi
fr: Nom du réseau sans fil
it: Nome del Wifi
nl: Wifi-naam

source: Will be displayed as label before selected recommendation. Use an empty value to disable the recommendation system.
es: Se mostrará como etiqueta antes de la recomendación seleccionada. Utilice un valor vacío para desactivar el sistema de recomendación.
fr: Affiché comme une étiquette avant la recommandation sélectionnée. Utilisez une entrée vide pour désactiver le système de recommandation.
it: Sarà visualizzato come etichetta prima della raccomandazione selezionata. Usa un valore vuoto per disabilitare il sistema di raccomandazione.
nl: Wordt weergegeven als label voor de aanbeveling die u selecteert. Gebruik een lege waarde om het aanbevelingssysteem uit te schakelen.

source: Withdraw point of order
es: Retirar la cuestión de orden
fr: Retrait de la demande de motion de procédure
it: Ritiro della mozione d'ordine
nl: Punt van orde intrekken

source: Without identifier
es: Sin identificador

source: Workflow
es: Flujo de trabajo
fr: Flux de travail
it: Lavorazione

source: Workflow of new amendments
es: Flujo de trabajo de las nuevas enmiendas
fr: Workflow des nouvelles modifications
it: Flusso di lavoro dei nuovi emendamenti
nl: Workflow van nieuwe wijzigingen

source: Workflow of new motions
es: Flujo de trabajo para mociones nuevas
fr: Flux de travail des nouvelles motions
it: Flusso di lavoro delle nuove mozioni
nl: Workflow van nieuwe moties

source: Workflows
es: Flujos de trabajo
fr: Flux de travail
it: Lavorazioni

source: Yes
es: Sí
fr: Oui
it: Si
nl: Ja

source: Yes per candidate
es: Sí por candidato
fr: Oui par candidat
it: Si per candidato
nl: Ja per kandidaat

source: Yes per option
es: Si por opción
fr: Oui par option
it: Sì per ogni opzione
nl: Ja per optie

source: Yes, delete
es: Si, eliminar
it: Sì, elimina
nl: Ja, verwijderen

source: Yes, inclusive meetings
es: Sí, reuniones inclusivas
fr: Oui, réunions inclusives
it: Sì, riunioni inclusive
nl: Ja, inclusieve vergaderingen

source: Yes/No
es: Sí/No
fr: Oui/Non
it: Si/No
nl: Ja/Nee

source: Yes/No per candidate
es: Sí/No por candidato
fr: Oui/Non par candidat
it: Si/No per candidato
nl: Ja/Nee per kandidaat

source: Yes/No/Abstain
es: Sí/No/Abstenerse
fr: Oui / Non / Absence
it: Si/No/Astensione
nl: Ja/Nee/Onthouding

source: Yes/No/Abstain per candidate
es: Sí/No/Abstenerse por candidato
fr: Oui/Non/Abstention par candidat
it: Si/No/Astensione per candidato
nl: Ja/Nee/ Onthouding per kandidaat

source: Yes/No/Abstain per list
es: Sí/No/Abstención según la lista
fr: Oui/Non/Abstention par liste
it: Sì/No/Assenso per elenco
nl: Ja/Nee/ Onthouding per lijst

source: You are moving a file from a public folder into an not published folder. The file will not be accessible in meetings afterwards.
es: Está moviendo un archivo de una carpeta pública a una carpeta no publicada. El archivo no estará accesible en las reuniones posteriores.
it: Stai spostando un file da una cartella pubblica a una cartella non pubblicata. Il file non sarà accessibile nelle riunioni successive.
nl: U verplaatst een bestand van een openbare map naar een niet gepubliceerde map. Het bestand is daarna niet meer toegankelijk in vergaderingen.

source: You are moving an unpublished file to a public folder. The file will be accessible in ALL meetings afterwards.
es: Estás moviendo un archivo no publicado a una carpeta pública. El archivo estará disponible en TODAS las reuniones posteriores.
it: Stai spostando un file non pubblicato in una cartella pubblica. Il file sarà accessibile in TUTTE le riunioni successive.
nl: U verplaatst een ongepubliceerd bestand naar een openbare map. Het bestand is daarna toegankelijk in ALLE vergaderingen.

source: You are not allowed to see all entitled users.
es: No se le permite ver a todos los usuarios con derecho.
fr: Vous n'êtes pas autorisé à voir tous les utilisateurs autorisés.
it: Non ti è permesso di vedere tutti gli utenti autorizzati.
nl: U mag niet alle gerechtigde gebruikers zien.

source: You are not allowed to see the livestream
es: No está permitido ver la transmisión en vivo
fr: Vous n'êtes pas autorisé à voir la diffusion en direct
it: Non ti è permesso vedere il livestream
nl: U mag de livestream niet zien

source: You are not supposed to be here...
es: No se supone que estés aquí...
fr: Vous n'êtes pas censé être ici...
it: Non dovresti essere qui...
nl: U hoort hier niet te zijn...

source: You are using an incompatible client version.
es: Está usando una versión incompatible del cliente.
it: Si sta utilizzando una versione del client non compatibile.
nl: U gebruikt een incompatibele clientversie.

source: You can change this option only in the forwarding section.
es: Esta opción sólo se puede cambiar en la sección de reenvío.
fr: Vous pouvez changer cette option uniquement dans la section de transfert.
it: È possibile modificare questa opzione solo nella sezione di inoltro.
nl: U kunt deze optie alleen wijzigen in het gedeelte Doorsturen.

source: You can not vote because this is an analog voting.
es: No se puede votar porque se trata de una votación analógica.
fr: Vous ne pouvez pas voter car il s'agit d'un vote analogique.
it: Non si può votare perché questo è un voto analogico.
nl: U kunt niet stemmen omdat dit een analoge stemming is.

source: You can not vote right now because the voting has not yet started.
es: No puedes votar ahora mismo porque la votación aún no ha comenzado.
fr: Vous ne pouvez pas voter maintenant car le vote n'a pas encore commencé.
it: Non puoi votare in questo momento perché la votazione non è ancora iniziata.
nl: U kunt nu niet stemmen, want het stemmen is nog niet begonnen.

source: You can only anonymize named polls.
es: Solo puede hacer anónimas las encuestas nominales.
fr: Vous ne pouvez anonymiser que les sondages nommés.
it: È possibile anonimizzare solo i sondaggi nominativi.
nl: U kunt alleen polls met naam anonimiseren.

source: You cannot change the recommendation of motions in different workflows!
es: ¡No se puede cambiar la recomendación de las mociones en diferentes flujos de trabajo!
fr: Vous ne pouvez pas modifier la recommandation des motions dans différents flux de travail !
it: Non si può cambiare la raccomandazione dei movimenti in diversi flussi di lavoro!
nl: U kunt de aanbeveling van moties in verschillende workflows niet wijzigen!

source: You cannot delete the last workflow of a meeting.
es: No se puede eliminar el último flujo de trabajo de una reunión.
fr: Vous ne pouvez pas supprimer le dernier flux de travail d'une réunion.
it: Non è possibile eliminare l'ultimo flusso di lavoro di una riunione.
nl: U kunt de laatste workflow van een vergadering niet verwijderen.

source: You cannot delete the workflow as long as it is selected as default workflow for new amendments in the settings. Please set another workflow as default in the settings and try to delete the workflow again.
es: No puede eliminar el flujo de trabajo mientras esté seleccionado como flujo de trabajo predeterminado para nuevas enmiendas en la configuración. Establezca otro flujo de trabajo como predeterminado en la configuración e intente eliminar el flujo de trabajo de nuevo.
fr: Vous ne pouvez pas supprimer le flux de travail tant qu'il est sélectionné comme flux de travail par défaut pour les nouvelles amendements dans les paramètres. Veuillez définir un autre flux de travail par défaut dans les paramètres et essayez de supprimer à nouveau le flux de travail.
it: Non è possibile eliminare il flusso di lavoro finché è selezionato come flusso di lavoro predefinito per le nuove modifiche nelle impostazioni. Impostate un altro flusso di lavoro come predefinito nelle impostazioni e provate di nuovo a eliminare il flusso di lavoro.
nl: U kunt de workflow niet verwijderen zolang deze is geselecteerd als standaardworkflow voor nieuwe wijzigingen in de instellingen. Stel een andere workflow in als standaard in de instellingen en probeer de workflow opnieuw te verwijderen.

source: You cannot delete the workflow as long as it is selected as default workflow for new motions in the settings. Please set another workflow as default in the settings and try to delete the workflow again.
es: No puede eliminar el flujo de trabajo mientras esté seleccionado como flujo de trabajo predeterminado para nuevas mociones en la configuración. Establezca otro flujo de trabajo como predeterminado en la configuración e intente eliminar el flujo de trabajo nuevamente.
fr: Vous ne pouvez pas supprimer le flux de travail tant qu'il est sélectionné comme flux de travail par défaut pour les nouvelles motions dans les paramètres. Veuillez définir un autre flux de travail par défaut dans les paramètres et essayez à nouveau de supprimer le flux de travail.
it: Non è possibile eliminare il flusso di lavoro finché è selezionato come flusso di lavoro predefinito per le nuove modifiche nelle impostazioni. Impostate un altro flusso di lavoro come predefinito nelle impostazioni e provate di nuovo a eliminare il flusso di lavoro.
nl: U kunt de workflow niet verwijderen zolang deze is geselecteerd als standaardworkflow voor nieuwe moties in de instellingen. Stel een andere workflow in als standaard in de instellingen en probeer de workflow opnieuw te verwijderen.

source: You cannot delete yourself.
es: No puede eliminarse a sí mismo.
fr: Vous ne pouvez pas vous supprimer vous-même.
it: Non puoi cancellare te stesso
nl: U kunt uzelf niet verwijderen.

source: You cannot enter this meeting because you are not assigned to any group.
es: No puedes entrar en esta reunión porque no estás asignado a ningún grupo.
fr: Vous ne pouvez pas entrer à cette réunion car vous n'êtes assigné à aucun groupe.
it: Non è possibile partecipare a questa riunione perché non si è assegnati ad alcun gruppo.
nl: U kunt deze vergadering niet bijwonen omdat u aan geen enkele groep bent toegewezen.

source: You cannot vote since your vote right is delegated.
es: No puede votar ya que su derecho de voto está delegado.
fr: Vous ne pouvez pas voter car votre droit de vote est délégué.
it: Non potete votare perché il vostro diritto di voto è delegato.
nl: U kunt niet stemmen omdat uw stemrecht is gedelegeerd.

source: You do not have the permission to vote.
es: No tiene permiso para votar.
fr: Vous n'avez pas la permission de voter.
it: Non hai il permesso di votare.
nl: U hebt geen toestemming om te stemmen.

source: You have already voted.
es: Ya has votado.
fr: Vous avez déjà voté.
it: Hai già votato.
nl: U hebt al gestemd.

source: You have to be logged in to be able to vote.
es: Tiene que estar conectado para poder votar.
fr: Vous devez être connecté pour pouvoir voter.
it: Devi essere registrato per poter votare.
nl: U moet ingelogd zijn om te kunnen stemmen.

source: You have to be present to add yourself.
es: Usted debe estar presente para añadirse.
fr: Vous devez être présent pour vous ajouter vous meme.
it: Bisogna essere presenti per aggiungere se stessi.
nl: U moet aanwezig zijn om uzelf toe te voegen.

source: You have to be present to vote.
es: Tiene que estar presente para votar.
fr: Il faut être présent pour voter.
it: Bisogna essere presenti per votare.
nl: U moet aanwezig zijn om te stemmen.

source: You have to enter at least one character
es: Tienes que introducir al menos un carácter
fr: Vous devez entrer au moins un caractère
it: È necessario inserire almeno un carattere
nl: U moet ten minste één teken invoeren

source: You have to enter six hexadecimal digits
es: Tienes que introducir seis dígitos hexadecimales
fr: Vous devez entrer six chiffres hexadécimaux
it: È necessario inserire sei cifre esadecimali
nl: U moet zes hexadecimale cijfers invoeren

source: You have to fill this field.
es: Tiene que rellenar este campo.
fr: Vous devez remplir ce champ.
it: Devi riempire questo campo.
nl: U moet dit veld invullen.

source: You override the personally set password!
es: ¡Está reemplazando la contraseña personal!
fr: Vous remplacez le mot de passe personnellement défini !
it: Si sovrascrive la password impostata personalmente!
nl: U overschrijft het persoonlijk ingestelde wachtwoord!

source: You reached the maximum amount of votes. Deselect one option first.
es: Has alcanzado el número máximo de votos. Deselecciona primero una opción.
fr: Vous avez atteint le nombre maximum de votes. Désélectionnez d'abord une option.
it: Avete raggiunto il numero massimo di voti. Deselezionare prima un'opzione.
nl: U hebt het maximum aantal stemmen bereikt. Deselecteer eerst één optie.

source: You reached the maximum amount of votes. Deselect somebody first.
es: Has alcanzado el máximo de votos. Deselecciona a alguien primero.
fr: Vous avez atteint le nombre maximum de votes. Désélectionnez quelqu'un en premier.
it: Hai raggiunto il numero massimo di voti. Deseleziona prima qualcuno.
nl: U hebt het maximum aantal stemmen bereikt. Deselecteer eerst iemand.
