Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Existing accounts can be reused or updated by using: <ul><li>Membership number <i>(recommended)</i><li>Username<li>Email address AND first name AND last name
es: Las cuentas existentes podrán ser reutilizadas o actualizadas usando: <ul><li>número de miembro<i>(recomendado)</i><li>Nombre de usuario<li>Dirección de correo electrónico Y primer nombre Y apellido
it: Gli account esistenti possono essere riutilizzati o aggiornati tramite: Numero di iscrizione (consigliato) Nome utente, Indirizzo e-mail E nome E cognome
nl: Bestaande accounts kunnen worden hergebruikt of bijgewerkt met behulp van: <ul><li>Lidmaatschapsnummer <i>(aanbevolen)</i><li>Gebruikersnaam<li>Emailadres EN voornaam EN achternaam

source: Exit conference room
es: Salir sala de conferencias
fr: Sortir de la salle de conférence
it: Esci dalla stanza della conferenza
nl: Verlaat de conferentieruimte

source: Exit fullscreen
es: Salir de la pantalla completa
fr: Quitter le plein écran
it: Esci dallo schermo intero
nl: Volledig scherm sluiten

source: Expand all
es: Ampliar todo
fr: Étendre tout
it: Espandi tutto
nl: Alles uitbreiden

source: Export
es: Exportar
fr: Exporter
it: Esportare
nl: Exporteren

source: Export as CSV
es: Exportar como CSV
fr: Exporter au format PDF
it: Esportare come CSV
nl: Exporteren als CSV

source: Export as PDF
es: Exportar como PDF
fr: Exporter au format PDF
it: Esporta come PDF
nl: Exporteren als PDF

source: Export comment
es: Exportar comentario
fr: Commentaire d'exportation
it: Esportare commento
nl: Exporteren commentaar

source: Export moderator note as PDF
es: Exportar notas del moderador a PDF
nl: Exporteer moderator notitie als PDF

source: Export personal note only
es: Exportar sólo la nota personal
fr: Exporter les notes personnelles uniquement
it: Esporta solo nota personale
nl: Exporteer alleen persoonlijke notitie

source: Export selected elections
es: Exportar elecciones seleccionadas
fr: Exporter les élections sélectionnées
it: Esportare elezioni selezionate
nl: Exporteer geselecteerde verkiezingen

source: Export selected motions
es: Exportar mociones seleccionadas
fr: Exporter les motions sélectionnés
it: Esportasre mozioni selezionate
nl: Exporteer geselecteerde moties

source: Extension
es: Extensión
it: Estensione
nl: Uitbreiding

source: External
es: Externo
nl: Extern

source: External ID
es: Identificación externa
fr: ID externe
it: ID esterno
nl: Externe ID

source: Favorites
es: Favoritos
fr: Favoris
it: Preferiti
nl: Favorieten

source: File
es: Archivo
fr: Fichier
nl: Bestand

source: File is being used
es: El archivo está en uso
fr: Le fichier est en cours d'utilisation
it: Il file è in uso
nl: Bestand wordt gebruikt

source: File is used in:
es: Archivo en uso en:
it: Il file viene utilizzato in:
nl: Bestand wordt gebruikt in:

source: Filename
es: Nombre del archivo
fr: Nom de fichier
it: Nome del file
nl: Bestandsnaam

source: Files
es: Archivos
fr: Fichiers
nl: Bestanden

source: Filter
es: Filtrar
fr: Filtre
it: Filtro
nl: Filters

source: Filtered single votes
es: Votos individuales filtrados:
it: Voti singoli filtrati
nl: Gefilterde afzonderlijke stemmen

source: Final version
es: Versión final
fr: Version finale
it: Versione finale
nl: Finale versie

source: Finished
es: Terminado
fr: Terminé
it: Finito
nl: Afgewerkt

source: First speech
es: Primer discurso
fr: Première intervention
it: Primo relatore
nl: Eerste toespraak

source: First state
es: Primer estado
fr: Premier status
it: Primo stato
nl: Eerste status

source: First value must be less or equal than second value.
es: El primer valor debe ser menor o igual al segundo valor.

source: Follow recommendation
es: Seguir la recomendación
fr: Suivre la recommandation
it: Segui raccomandazione
nl: Volg aanbeveling

source: Follow recommendations for all motions
es: Seguir las recomendaciones para todas mociones
fr: Suivre les recommandations pour tous les motions
it: Segui le raccomandazioni per tutte le mozioni
nl: Volg aanbevelingen voor alle moties

source: Following users are currently editing this motion:
es: Los siguientes usuarios están editando esta moción:
fr: Les utilisateurs suivants sont en train d'éditer cette motion :
it: I seguenti utenti stanno revisionando al momento la mozione:
nl: Volgende gebruikers bewerken deze motie:

source: Font bold
es: Negrita
fr: Police gras
it: Carattere in grassetto
nl: Lettertype vet

source: Font bold italic
es: Negrita cursiva
fr: Police gras italique
it: Carattere grassetto corsivo
nl: Lettertype vet cursief

source: Font italic
es: Cursiva
fr: Police italique
it: Carattere corsivo
nl: Lettertype cursief

source: Font monospace
es: Fuente monospace
fr: Police monospaciale
it: Caratteri a spaziatura singola
nl: Lettertype monospace

source: Font regular
es: Fuente regular
fr: Police régulière
it: Font regolare
nl: Lettertype regular

source: Font size in pt
es: Tamaño de letra en pt
fr: Taille de la police en pt
it: Dimensione del carattere in pt
nl: Lettergrootte in pt

source: For activation:<br> 1. Assign group permission (define the group that can support motions)<br> 2. Adjust workflow (define state in which motions can be supported)<br> 3. Enter minimum number (see next field)
es: Para la activación:<br> 1. Asignar permiso de grupo (definir el grupo que puede admitir movimientos)<br> 2. Ajustar el flujo de trabajo (definir el estado en el que se pueden admitir movimientos)<br> 3. Introducir el número mínimo (véase el campo siguiente)
it: Per l'attivazione: 1. Assegnare l'autorizzazione al gruppo (definire il gruppo che può supportare le mozioni) 2. Adattare il flusso di lavoro (definire lo stato in cui i movimenti possono essere supportati) 3. Inserire il numero minimo (vedere il campo successivo)
nl: Voor activering: <br> 1. Wijs groepstoestemming toe (definieer de groep die moties kan ondersteunen)<br> 2. Pas de workflow aan (definieer de status waarin moties kunnen worden ondersteund)<br> 3. Voer het minimumaantal in (zie volgende veld).

source: For large instances this may block the server to the point of unusability
es: En el caso de instancias grandes, esto puede bloquear el servidor hasta el punto de hacerlo inutilizable
fr: Pour les instances importantes, cela peut bloquer le serveur au point de le rendre inutilisable.
it: Per le istanze di grandi dimensioni questo può bloccare il server fino a renderlo inutilizzabile.
nl: Voor grote instanties kan dit de server blokkeren tot het punt van onbruikbaarheid

source: Foreground color
es: Color de primer plano
fr: Couleur d'avant-plan
it: Colore in primo piano
nl: Voorgrondkleur

source: Forgot Password?
es: ¿Ha olvidado su contraseña?
fr: Mot de passe oublié ?
it: Dimenticato password?
nl: Wachtwoord vergeten?

source: Formalities
es: Formalidades
it: Formalità
nl: Formaliteiten

source: Forspeech
es: Pro palabra
it: Intercessione
nl: Voorspraak

source: Forward
es: Adelantar
fr: transmettre
it: Inoltrare
nl: Doorsturen

source: Forward attachments
es: Enviar adjuntos

source: Forward motions
es: Enviar mociones
fr: Transmettre des motions
it: Inoltra mozioni
nl: Moties doorsturen

source: Forward motions to
es: Adelantar las mociones a
fr: Transmettre les motions à
it: Inoltrare mozioni a
nl: Moties doorsturen naar

source: Forwarded motion deleted
es: Moción transmitida eliminado
fr: Motion transmise supprimée
it: Mozione presentata e cancellata
nl: Doorgestuurde motie verwijderd

source: Forwarded to {}
es: Reenviado a {}
fr: Transmis à {}
it: Inoltrato a {}
nl: Doorgestuurd naar {}

source: Forwarding
es: Reenvío
fr: Transferant
it: Inoltro
nl: Doorsturen

source: Forwarding created
es: Reenvío creado
fr: Transfert créé
it: Creato inoltro
nl: Doorsturen gecreëerd

source: Forwarding of motion
es: Avance del movimiento
fr: Transmission de la motion
it: Inoltro di mozione
nl: Motie doorsturen

source: From
es: De

source: Front page title
es: Título de la página principal
fr: Titre de la première page
it: Titolo della prima pagina
nl: Voorpagina titel

source: Full name
es: Nombre completo
fr: Nom complet
it: Nome intero
nl: Volledige naam

source: Fullscreen
es: Pantalla completa
fr: plein écran
it: Schermo intero
nl: Volledig scherm

source: Game draw!
es: ¡Empate!
fr: Tirage au sort !
it: Pareggio di partita!
nl: Spel zwevend!

source: Gender
es: Género
fr: Sexe
it: Genere
nl: Geslacht

source: Genders
es: Géneros
it: Generi
nl: Geslachten

source: General abstain
es: Abstención general
fr: Abstention générale
it: Astensione generale
nl: Algemeen onthouding

source: General approval
es: Aprobación general
fr: Approbation générale
it: Approvazione generale
nl: Algemene goedkeuring

source: General rejection
es: Rechazo general
fr: Rejet général
it: Rigetto generale
nl: Algemene afwijzing

source: Generate new color
es: Generar un nuevo color
fr: Générer une nouvelle couleur
it: Generare un nuovo colore
nl: Genereer nieuwe kleur

source: Generate new passwords
es: Genere contraseñas nuevas
fr: Générer un nouveau mot de passe
it: Genera nuove passwords
nl: Genereer nieuwe wachtwoorden

source: Generate password
es: Genere contraseña
fr: Générer un mot de passe
it: Generare password
nl: Genereer wachtwoord

source: Give applause
es: Aplaudir
fr: Applaudir
it: Applaudire
nl: Geef applaus

source: Given name
es: Nombre
fr: Nom
it: Nome assegnato
nl: Voornaam

source: Global headbar color
es: Color de la barra del encabezado general
fr: Couleur globale de la barre de tête
it: Colore della intestazione
nl: Globale hoofdstangkleur

source: Go to line
es: Ir a la línea
fr: Aller à la ligne
it: Vai alla riga
nl: Ga naar regel

source: Got an email
es: Email recibido
it: Ha ricevuto un'e-mail
nl: Kreeg een e-mail

source: Group
es: Grupo
fr: Groupe
it: Gruppo
nl: Groep

source: Group name
es: Nombre de grupo
fr: Nom de groupe
it: Nome gruppo
nl: Groep naam

source: Group not found. Account added to the group “Default”.
es: Grupo no encontrado. Cuenta añadida al grupo "Por defecto".
nl: Groep niet gevonden. Account toegevoegd aan de groep “Standaard”.

source: Group not found. Account already belongs to another group.
es: Grupo no encontrado. La cuenta ya pertenece a otro grupo.
nl: Groep niet gevonden. Account maakt al deel uit van een andere groep.

source: Groups
es: Grupos
fr: Groupes
it: Gruppi
nl: Groepen

source: Groups changed in meeting {}
es: Grupos cambiados en la reunión {}
fr: Groupes modifiés en réunion {}
it: Gruppi modificati in riunione {}
nl: Groepen gewijzigd in vergadering {}

source: Groups changed in multiple meetings
es: Cambio de grupos en varias reuniones
fr: Groupes modifiés lors de plusieurs réunions
it: Gruppi modificati in più incontri
nl: Groepen gewijzigd in meerdere vergaderingen

source: Groups with read permissions
es: Grupos con permisos de lectura
fr: Groupes avec droits de lecture
it: Gruppi con diritto di leggere
nl: Groepen met leesrechten

source: Groups with write permissions
es: Grupos con permisos de escritura
fr: Groupes avec droits d'écriture
it: Gruppi con diritto di scrivere
nl: Groepen met schrijfrechten

source: Has SSO identification
es: Tiene identificación SSO
fr: A l'identification SSO
it: Ha SSO identificazione
nl: Heeft SSO identificatie

source: Has a home committee
es: Tiene un comité local
nl: Heeft een thuiscommissie

source: Has a membership number
es: Tiene un número de socio
it: Ha un numero di iscrizione
nl: Heeft een lidmaatschapsnummer

source: Has amendments
es: Tiene enmiendas
fr: A des amendements
it: Ha richieste di modifica mozione
nl: Heeft wijzigingen

source: Has an email address
es: Tiene una dirección de correo electrónico
fr: dispose d'une adresse courriel
it: Ha un indirizzo email
nl: Heeft een e-mailadres

source: Has changed vote weight
es: Ha cambiado la ponderación del voto
fr: A modifié le poids du vote
it: Ha cambiato il peso del voto
nl: Heeft gewijzigd stemgewicht

source: Has email
es: Tiene un email
it: Ha email
nl: Heeft e-mail

source: Has forwardings
es: Tiene reenvíos
fr: A des transmissions
it: Dispone di inoltri
nl: Heeft doorsturingen

source: Has identical motions
es: Tiene mociones idénticas
it: Ha mozioni identiche
nl: Heeft identieke moties

source: Has logged in
es: Ha iniciado sesión
fr: S'est connecté(e)
it: Ha effettuato l'accesso
nl: Heeft ingelogd

source: Has no SSO identification
es: No tiene identificación SSO
fr: N'a pas d'identification SSO
it: Non ha identificazione SSO
nl: Heeft geen SSO identificatie

source: Has no email address
es: No tiene dirección de correo electrónico
fr: N'a pas d'adresse courriel
it: Non ha indirizzo email
nl: Heeft geen e-mailadres

source: Has no home committee
es: No tiene comité local
nl: Heeft geen thuiscommissie

source: Has no identical motions
es: No tiene mociones idénticas
it: Non ha mozioni identiche
nl: Heeft geen identieke moties

source: Has no membership number
es: No tiene número de socio
it: Non ha numero di iscrizione
nl: Heeft geen lidmaatschapsnummer

source: Has no speakers
es: No hay solicitudes de palabra
fr: N'a pas d'odrateurs
it: Nessuna richiesta di parola
nl: Heeft geen sprekers

source: Has not logged in yet
es: Aún no ha iniciado sesión
fr: Ne s'est pas encore connecté
it: Non ha ancora effettuato l'accesso
nl: Heeft nog niet ingelogd

source: Has not spoken
es: No ha hablado
it: Non ha parlato
nl: Heeft niet gesproken

source: Has not voted
es: No ha votado
it: Non ha votato
nl: Heeft niet gestemd

source: Has notes
es: Tiene notas
fr: A des notes
it: Ha annotazioni
nl: Heeft notities

source: Has speakers
es: Hay solicitudes de palabra
fr: A des oraterus
it: Presenti richieste di parola
nl: Heeft sprekers

source: Has spoken
es: Ha hablado
it: Ha parlato
nl: Heeft gesproken

source: Has unchanged vote weight
es: No ha cambiado la ponderación de voto
fr: Poids des voix inchangé
it: Ha un peso di voto invariato
nl: Heeft ongewijzigd stemgewicht

source: Has voted
es: Ha votado
fr: A voté
it: Ha votato
nl: Heeft gestemd

source: Header
es: Cabecera
fr: En-tête
it: Intestazione

source: Header and footer
es: Cabecera y pie de página
nl: Kop- en voettekst

source: Header background color
es: Color de fondo de la cabecera
fr: Couleur d'arrière-plan de l'en-tête
it: Colore intestazione
nl: Header achtergrondkleur

source: Header font color
es: Color de la fuente de la cabecera
fr: Couleur de la police de l'en-tête
it: Colore scrittura intestazione
nl: Header letterkleur

source: Heading
es: Cabecera
it: Intestazione
nl: Rubriek

source: Headings
es: Titulares
it: Intestazioni
nl: Rubrieken

source: Headline color
es: Color del titular
fr: Couleur du titre
it: Colore titolo
nl: Titelkleur

source: Help desk
es: Servicio de asistencia
fr: Service d'assistance

source: Help text for access data and welcome PDF
es: Texto de ayuda para acceder a datos y PDF de bienvenida
fr: Le texte d'aide pour les données d'accès et PDF de bienvenue
it: Testo di aiuto per i dati di accesso e PDF di benvenuto
nl: Helptekst voor toegangsgegevens en welkom PDF

source: Hidden item
es: Elemento oculto
fr: élément masqué
it: Voce nascosta
nl: Verborgen item

source: Hide
es: Ocultar
fr: Cacher
it: Nascondi
nl: Verberg

source: Hide main menu
es: Ocultar menú principal
fr: Masquer le menu principal
it: Nascondi il menù principale
nl: Verberg hoofdmenu

source: Hide more text
es: Ocultar más texto
fr: Cacher plus de texte
it: Dimostrare meno
nl: Verberg meer tekst

source: Hide note on number of multiple contributions
es: Ocultar nota sobre el número de contribuciones múltiples
it: Nascondi nota sul numero di contributi multipli
nl: Verberg opmerking over aantal meervoudige bijdragen

source: Hide password
es: Ocultar contraseña
fr: Cacher le mot de passe
it: Nascondere password
nl: Verberg wachtwoord

source: Highest applause amount
es: Mayor cantidad de aplausos
fr: Plus grand nombre d'applaudissements
it: Valore massimo dell´applauso
nl: Hoogste applaus

source: Hint on voting
es: Nota sobre el voto
fr: Conseil sur le vote
it: Indicazione per la votazione
nl: Opmerking over stemmen

source: History
es: Historial
fr: L'histoire
it: Storia
nl: Geschiedenis

source: Home
es: Inicio
fr: Accueil

source: Home committee
es: Comité local
nl: Thuiscommissie

source: How to create new amendments
es: Cómo crear nuevas enmiendas
fr: Comment créer de nouvelles modifications
it: Creazione richieste di modifica mozione
nl: Hoe nieuwe wijzigingen maken

source: I know the risk
es: Conozco el riesgo
fr: Je connais le risque
it: A conoscenza del rischio
nl: Ik ken het risico

source: IMPORTANT: The sender address (noreply@openslides.com) is defined in the OpenSlides server settings and cannot be changed here. To receive replies you have to enter a reply address in the next field. Please test the email dispatch in case of changes!
es: IMPORTANTE: La dirección del remitente (noreply@openslides.com) se define en la configuración del servidor OpenSlides y no se puede cambiar aquí. Para recibir respuestas, debe introducir una dirección de respuesta en el siguiente campo. ¡Compruebe el envío de correos electrónicos en caso de cambios!
fr: IMPORTANT : L'adresse de l'expéditeur (noreply@openslides.com) est définie dans les paramètres du serveur OpenSlides et ne peut pas être modifiée ici. Pour recevoir des réponses, vous devez saisir une adresse de réponse dans le champ suivant. Veuillez tester l'envoi du courriel en cas de changement !
it: IMPORTANTE: L'indirizzo del mittente (noreply@openslides.com) è definito nelle impostazioni del server OpenSlides e non può essere modificato qui. Per ricevere le risposte è necessario inserire un indirizzo di risposta nel campo successivo. Si prega di testare l'invio di e-mail in caso di modifiche!
nl: BELANGRIJK: Het afzenderadres (noreply@openslides.com) is gedefinieerd in de OpenSlides server instellingen en kan hier niet worden gewijzigd. Om antwoorden te ontvangen moet u een antwoordadres invoeren in het volgende veld. Test de e-mailverzending in geval van wijzigingen!

source: Identical motions
es: Mociones idénticas
it: Mozioni identiche
nl: Identieke moties

source: Identical with
es: idéntico a
it: Identico a
nl: Identiek met

source: Identifier
es: Identificador
fr: Identificateur
it: Identificatore
nl: Identificatiecode

source: If deactivated it is displayed below the title.
es: Si se desactiva se mostrará bajo el título.
nl: Als het gedeactiveerd is, wordt het onder de titel weergegeven.

source: If empty, everyone can access.
es: Si está vacío todo el mundo puede acceder.
nl: Indien leeg, heeft iedereen toegang.

source: If the value is set to 0 the time counts up as stopwatch.
es: Si el valor se establece en 0, el tiempo se cuenta como un cronómetro.
it: Se il valore è impostato su 0, il tempo viene conteggiato come cronometro.
nl: Indien de waarde is ingesteld op 0 telt de tijd op als stopwatch.

source: If your email address exists in our database, you will receive a password reset email.
es: Si su dirección de correo electrónico se encuentra en nuestra base de datos recibirá un email para reestablecer su contraseña.
nl: Als uw e-mailadres in onze database voorkomt, ontvangt u een e-mail om uw wachtwoord opnieuw in te stellen.

source: Image description
es: Descripción de la imagen
it: Descrizione dell'immagine
nl: Afbeelding beschrijving

source: Import
es: Importar
it: Importa

source: Import accounts
es: Importar cuentas
fr: Importer des comptes
it: Importa accounts

source: Import committees
es: Importar comités
fr: Importer des comités
it: Importa comitati
nl: Import commissies

source: Import data needs to have the JSON format
es: Los datos de importación deben tener el formato JSON
fr: Les données importées doivent avoir le format JSON
it: I dati importati devono avere il formato JSON
nl: Importdata moet JSON-formaat hebben

source: Import meeting
es: Importar reunión
fr: Importer une réunion
it: Importare riunione
nl: Import vergadering

source: Import participants
es: Importar participantes
fr: Importer des participants
it: Importare partecipanti
nl: Import deelnemers

source: Import successful
es: Importación con éxito
fr: Import réussi
it: Importazione riuscita
nl: Import succesvol

source: Import successful with some warnings
es: Importación exitosa con algunas advertencias
fr: Import réussi avec quelques avertissements
it: Importazione riuscita con alcuni avvertimenti
nl: Import succesvol met enkele warningen

source: Import topics
es: Importar temas
fr: Importer les sujets
it: Importare temi
nl: Import onderwerpen

source: Import workflows
es: Importar los flujos de trabajo
fr: Importer des flux de travail
it: Importazione di flussi di lavoro

source: Important: New groups are not created.
es: Importante: No se crean nuevos grupos.
nl: Belangrijk: Er worden geen nieuwe groepen aangemaakt.

source: In motion list, motion detail and PDF.
es: En la lista de mociones, el detalle de la moción y el PDF.
fr: Dans la liste des motions, dans les détails des motions et dans le PDF.
it: Nella lista di mozioni, dettaglio mozione e PDF.
nl: In motielijst, motiedetail en PDF.

source: In progress, please wait ...
es: En curso, por favor espere ...
fr: En cours, veuillez patienter...
it: In corso, attendere prego ...
nl: In verwerking, even geduld ...

source: In the election process
es: En el proceso electoral
fr: Dans le processus électoral
it: Nel processo d'elezione
nl: In het verkiezingsproces

source: Inactive
es: inactivo
fr: Inactif
it: Non attivo
nl: Inactief

source: Inconsistent data.
es: Datos inconsistentes.
fr: Données incohérentes.
it: Dati incoerenti
nl: Inconsistente gegevens.

source: Inconsistent data. Please delete this change recommendation.
es: Datos incoherentes. Por favor, elimine esta recomendación de cambio.

source: Information
es: Información
it: Informazione
nl: Informatie

source: Initial password
es: Contraseña inicial
fr: Mot de passe initial
it: Password iniziale
nl: Initieel wachtwoord

source: Inline
es: En línea
fr: En ligne
it: Formati dei caratteri

source: Insert after
es: Insertar después de
fr: Insérer après
it: Inserire dopo
nl: Plaats na

source: Insert before
es: Insertar antes
fr: Insérer avant
it: Inserire prima
nl: Plaats voor

source: Insert behind
es: Insertar detrás
fr: Insérer derrière
it: Inserire dietro
nl: Plaats achter

source: Insert topics here
es: Inserte los temas aquí
fr: Insérer les sujets ici
it: Inserire temi qui
nl: Plaats onderwerpen hier

source: Insert/Edit Link
es: Insertar/Editar enlace
it: Inserisci/Modifica link
nl: Plaats/bewerk link

source: Insert/edit image
es: Insertar/Editar imagen
it: Inserisci/modifica immagine
nl: Plaats/bewerk afbeelding

source: Insert/edit link
es: Insertar/Editar enlace
it: Inserisci/modifica link
nl: Plaats/bewerk link

source: Insertion
es: Inserción
it: Inserzione
nl: Plaatsing

source: Insufficient material! It's a draw!
es: ¡Material insuficiente! ¡Empate!
fr: Matériel insuffisant ! C'est un tirage au sort !
it: Materiale insufficiente! E' un pareggio!
nl: Onvoldoende materiaal! Het is gelijkspel!

source: Internal
es: Interno
fr: Interne
it: Interno
nl: Intern

source: Internal item
es: Elemento interno
fr: Element interne
it: Voce interna
nl: Intern item

source: Internal login
es: Inicio de sesión interno
fr: Connexion interne
it: Login interno
nl: Intern login

source: Interposed question
es: Pregunta formulada
fr: Question interposée
it: Domanda interposta
nl: Tussenvraag

source: Intervention
es: Intervención
it: Intervento
nl: Interventie

source: Intervention speaking time in seconds
es: Tiempo de intervención en segundos
fr: Temps de parole de l'intervention en secondes
it: Tempo di parola dell'intervento in secondi
nl: Interventie spreektijd in seconden

source: Invalid line number
es: Número de línea inválido
fr: Numéro de ligne non valide
it: Numero di riga invalido
nl: Ongeldige regelnummer
