Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Can nominate other participants as candidates. Requires group permission: [Can see participants]
es: Puede nominar a otros participantes como candidatos. Requiere el permiso del grupo: [Puede ver a los participantes]
fr: Peut désigner d'autres participants comme candidats. Nécessite l'autorisation du groupe : [Peut voir les participants]
it: Può nominare altri partecipanti come candidati. Richiede l'autorizzazione del gruppo: [Può vedere i partecipanti]
nl: Kan andere deelnemers als kandidaat nomineren. Vereist groepstoestemming: [Kan deelnemers zien]

source: Can not import because of errors
es: No se puede importar a causa de errores.
fr: Ne peut pas être importé en raison d'erreurs
it: Impossibile importare a causa di errori
nl: Kan niet importeren vanwege fouten

source: Can put oneself on the list of speakers
es: Puede ponerse en la lista de oradores
fr: Peut se mettre soi-même sur la liste des orateurs
it: Può mettersi sulla lista dei relatori
nl: Kan zichzelf op de sprekerslijst zetten

source: Can receive motions
es: Puede recibir mociones
fr: Peut recevoir des motions
it: Può ricevere mozioni
nl: Kan moties ontvangen

source: Can receive motions from committee
es: Puede recibir mociones de la comisión
fr: Peut recevoir des motions de commissions
it: Può ricevere mozioni dalla commissione
nl: Kan moties van commissie ontvangen

source: Can see agenda
es: Puede ver la agenda
fr: Peut voir l'ordre du jour
it: Può vedere l'ordine del giorno
nl: Kan agenda zien

source: Can see all internal topics, schedules and comments.
es: Puede ver todos los temas internos, programas y comentarios.
fr: Peut voir tous les sujets internes, les horaires et les commentaires.
it: Può vedere tutti gli argomenti interni, gli orari e i commenti.
nl: Kan alle interne onderwerpen, schema's en commentaren zien.

source: Can see all lists of speakers
es: Puede ver toda la lista de oradores
fr: Peut voir toutes les listes d'orateurs
it: Può vedere tutti gli elenchi dei relatori
nl: Kan alle sprekerslijsten zien

source: Can see all moderation notes in each list of speakers.
es: Puede ver todas las notas de moderación en cada lista de oradores.
fr: Peut voir toutes les notes de modération dans chaque liste de participants.
it: Può vedere tutte le note di moderazione in ogni elenco di oratori.
nl: Kan alle moderatienotities zien in elke sprekerslijst.

source: Can see elections
es: Puede ver las elecciones
fr: Peut voir les élections
it: Può vedere le elezioni
nl: Kan verkiezingen zien

source: Can see email, username, membership number, SSO identification and locked out state of all participants.
es: Puede ver el correo electrónico, nombre de usuario, número de miembro, identificador SSO y estado de bloqueo de todos los participantes.
it: Può vedere e-mail, nome utente, numero di iscrizione, identificazione SSO e stato di blocco di tutti i partecipanti.
nl: Kan e-mail, gebruikersnaam, lidmaatschapnummer, SSO-identificatie en geblokkeerde status van alle deelnemers zien.

source: Can see files
es: Puede ver los archivos
fr: Peut voir les fichiers
it: Può vedere i files
nl: Kan bestanden zien

source: Can see history
es: Puede ver la historia
fr: Peut voir l'histoire
it: Può vedere lo storico
nl: Kan historie zien

source: Can see internal items and time scheduling of agenda
es: Puede ver los puntos internos y la programación del tiempo de la agenda
fr: Peut voir les points internes et l'horaire de l'ordre du jour
it: Può vedere i contributi interni e la tempistica dell'ordine del giorno
nl: Kan interne agendapunten en tijdschema's zien

source: Can see list of speakers
es: Puede ver la lista de oradores
fr: Peut voir la liste des orateurs
it: Può vedere la lista dei relatori
nl: Kan lijst met sprekers zien

source: Can see moderation notes
es: Puede ver las notas de moderación
fr: Peut voir les notes de modération
it: Può vedere le note di moderazione
nl: Kan moderatienotities zien

source: Can see motions
es: Puede ver las mociones
fr: Peut voir les motions
it: Può vedere le mozioni
nl: Kan moties zien

source: Can see motions in internal state
es: Puede ver las mociones en estado interno
fr: Peut voir les motions en état interne
it: Può vedere le mozioni nello status interno
nl: Kan moties in interne status zien

source: Can see motions in the internal state that are limited in the workflow under Restrictions with the same description. Tip: Cross-check desired visibility of motions with test delegate account.
es: Puede ver las acciones en el estado interno que están limitadas en el flujo de trabajo en Restricciones con la misma descripción. Consejo: Compare la visibilidad deseada de las acciones con la cuenta de delegado de prueba.
fr: Peut voir les motions dans l'état interne qui sont limitées dans le flux de travail sous Restrictions avec la même description. Conseil : Recouper la visibilité souhaitée des motions avec le compte du délégué test.
it: Può vedere i movimenti nello stato interno che sono limitati nel flusso di lavoro sotto Restrizioni con la stessa descrizione: Verificare la visibilità desiderata dei movimenti con l'account del delegato di prova.
nl: Kan moties zien in de interne status die beperkt zijn in de workflow onder Beperkingen met dezelfde beschrijving. Tip: Controleer de gewenste zichtbaarheid van moties met het account van de testgedelegeerde.

source: Can see origin motion
es: Puede ver la moción original
nl: Kan oorspronkelijke motie zien

source: Can see participants
es: Puede ver a los participantes
fr: Peut voir les participants
it: Può vedere i partecipanti
nl: Kan deelnemers zien

source: Can see sensitive data
es: Puede ver datos sensibles
it: Può vedere i dati sensibili
nl: Kan gevoelige gegevens zien

source: Can see the Agenda menu item and all public topics in the agenda.
es: Puede ver el elemento Agenda del menú y todos los temas públicos de la agenda.
fr: Peut voir l'élément de menu Agenda et tous les sujets publics dans l'agenda.
it: Può vedere la voce di menu Agenda e tutti gli argomenti pubblici dell'agenda.
nl: Kan het menuoptie Agenda en alle openbare onderwerpen in de agenda zien.

source: Can see the Autopilot menu item with all content for which appropriate permissions are set.
es: Puede ver el elemento Piloto Automático del menú con todo su contenido acorde a su nivel de permisos.
fr: Peut voir l'élément de menu Autopilot avec tous les contenus pour lesquels les autorisations appropriées sont définies.
it: Può vedere la voce di menu Autopilot con tutti i contenuti per i quali sono state impostate le autorizzazioni appropriate.
nl: Kan het menuoptie Autopiloot zien met alle inhoud waarvoor de juiste machtigingen zijn ingesteld.

source: Can see the Files menu item and all shared folders and files. Note: Sharing of folders and files may be restricted by group assignment.
es: Puede ver el elemento Archivos del menú y todas las carpetas y archivos compartidos. Nota: El uso compartido de carpetas y archivos puede estar restringido por la asignación de grupos.
fr: Peut voir l'élément de menu Fichiers et tous les dossiers et fichiers partagés. Remarque : le partage des dossiers et des fichiers peut être limité par l'affectation d'un groupe.
it: Può vedere la voce di menu File e tutte le cartelle e i file condivisi. Nota: la condivisione di cartelle e file può essere limitata dall'assegnazione di un gruppo.
nl: Kan de menuoptie Bestanden en alle gedeelde mappen en bestanden zien. Opmerking: Het delen van mappen en bestanden kan beperkt zijn door de toewijzing van een groep.

source: Can see the History menu item with the history of processing timestamps for motions, elections and participants. Note: For privacy reasons, it is recommended to limit the rights to view the History significantly.
es: Puede ver el elemento Historial del menú con el historial de procesamiento de marcas de tiempo para mociones, elecciones y participantes. Nota: Por motivos de privacidad, se recomienda limitar considerablemente los derechos para ver el Historial.
fr: Peut voir l'élément de menu Historique avec l'historique des horodatages de traitement pour les motions, les élections et les participants. Remarque : pour des raisons de confidentialité, il est recommandé de limiter considérablement les droits d'accès à l'historique.
nl: Kan het menuoptie Geschiedenis zien met de geschiedenis van de verwerkingstijden voor moties, verkiezingen en deelnemers. Opmerking: Om privacyredenen is het aan te raden om de rechten om de Geschiedenis te bekijken aanzienlijk te beperken.

source: Can see the Home menu item.
es: Puede ver el elemento Inicio en el menú.
fr: Peut voir l'élément de menu Accueil.
it: Può vedere la voce di menù Home
nl: Kan het menuoptie Home zien.

source: Can see the Motions menu item and all motions unless they are limited by access restrictions in the workflow.
es: Puede ver el elemento Mociones y todas las mociones a menos menos que estén limitados por restricciones de acceso en el flujo de trabajo.
fr: Peut voir l'élément de menu Motions et toutes les motions à moins qu'elles ne soient limitées par des restrictions d'accès dans le flux de travail.
it: Può vedere la voce di menu Mozioni e tutte le mozioni, a meno che non siano limitate da restrizioni di accesso nel flusso di lavoro.
nl: Kan het menuoptie Moties en alle moties zien, tenzij ze worden beperkt door toegangsbeperkingen in de workflow.

source: Can see the Projector menu item and all projectors (in the Autopilot as well as in the Projector menu item)
es: Se puede ver el elemento Proyector del menú y todos los proyectores (tanto en el Piloto Automático como en el elemento Proyector del menú).
fr: Peut voir l'élément de menu Projecteur et tous les projecteurs (dans le pilote automatique et dans l'élément de menu Projecteur).
it: Può vedere la voce di menu Proiettore e tutti i proiettori (sia nell'Autopilota che nella voce di menu Proiettore)
nl: Kan het menuoptie Projector en alle projectors zien (zowel in de Autopiloot als in het menuoptie Projector)

source: Can see the Settings menu item and edit all settings as well as the start page of the meeting.
es: Puede ver el elemento Configuración del menú y editar todos los ajustes, así como la página de inicio de la reunión.
fr: Vous pouvez accéder à l'élément de menu Paramètres et modifier tous les paramètres ainsi que la page d'accueil de la réunion.
it: Può vedere la voce di menu Impostazioni e modificare tutte le impostazioni, nonché la pagina iniziale della riunione.
nl: Kan het menuoptie Instellingen zien en alle instellingen en de startpagina van de vergadering bewerken.

source: Can see the autopilot
es: Puede ver el piloto automático
fr: Peut voir le pilote automatique
it: Può vedere l'autopilota
nl: Kan de autopiloot zien

source: Can see the front page
es: Puede ver la página inicial
fr: Peut voir la page d'acceuil
it: Può vedere la pagina home
nl: Kan de startpagina zien

source: Can see the live stream
es: Puede ver el livestream
fr: Peut voir le streaming en direct
it: Può vedere il live stream
nl: Kan de live stream zien

source: Can see the livestream if there is a livestream URL entered in > [Settings] > [Livestream].
es: Se puede ver la transmisión en directo si se ha introducido una URL de transmisión en directo en > [Configuración] > [Transmisión en directo].
fr: Il est possible de voir la diffusion en direct si une URL de diffusion en direct a été saisie dans > [Réglages] > [Diffusion en direct].
it: È possibile vedere il livestream se è stato inserito un URL livestream in > [Impostazioni] > [Livestream].
nl: Kan de livestream zien als er een livestream URL is ingevoerd in > [Instellingen] > [Livestream].

source: Can see the menu item Elections, including the list of candidates and results. Note: The right to vote is defined directly in the ballot.
es: Puede ver el elemento Elecciones del menú, incluyendo la lista de candidatos y resultados. Nota: El derecho a voto se define directamente en la papeleta.
fr: Peut voir l'élément de menu Élections, y compris la liste des candidats et les résultats. Remarque : le droit de vote est défini directement dans le bulletin de vote.
it: Puoi vedere la voce di menu Elezioni, incluso l'elenco dei candidati e i risultati. Nota: il diritto di voto è definito direttamente nella scheda.
nl: Kan het menuoptie Verkiezingen zien, inclusief de lijst met kandidaten en resultaten. Opmerking: Het stemrecht wordt direct in het stembiljet gedefinieerd.

source: Can see the menu item Participants and therefore the following data from all participants: Personal data: Name, pronoun, gender. Meeting specific information: Structure level, Group, Participant number, About me, Presence status.
es: Puede ver el elemento Participantes del menú y, por lo tanto, los siguientes datos de todos los participantes: Datos personales: nombre, pronombre, género. Información específica de la reunión: nivel de estructura, grupo, número de participante, "Sobre mí", estado de presencia.
fr: Vous pouvez consulter le point de menu Participants et donc les données suivantes de tous les participants : Données personnelles : Nom, pronom, sexe. Informations spécifiques à la réunion : Niveau de structure, Groupe, Numéro de participant, A propos de moi, Statut de présence.
nl: Kan het menuoptie Deelnemers zien en daarmee de volgende gegevens van alle deelnemers: Persoonlijke gegevens: Naam, Voornaam, Geslacht. Specifieke informatie: Structuurniveau, Groep, Deelnemersnummer, Over mij, Aanwezigheidsstatus.

source: Can see the projector
es: Puede ver el proyector
fr: Peut voir le projecteur
it: Può vedere il proiettore
nl: Kan de projector zien

source: Can set and remove own delegation.
es: Puede eliminar su propia delegación.
it: È possibile impostare e rimuovere la propria delega.
nl: Kan eigen delegatie instellen en verwijderen.

source: Can support motions
es: Puede apoyar mociones
fr: Peut soutenir les motions
it: Può appoggiare le mozioni
nl: Kan moties ondersteunen

source: Can support motions. The support function must be enabled in > [Settings] > [Motions] as well as for the corresponding state in > [Workflow].
es: Puede apoyar mociones. La función de apoyo debe ser activada en > [Opciones] > [Mociones] así como su estado correspondiente en > [Workflow].
fr: Peut soutenir les motions. La fonction de soutien doit être activée dans > [Réglages] > [Motions] ainsi que pour l'état correspondant dans > [Flux de travail].
it: Può supportare le mozioni. La funzione di supporto deve essere abilitata in > [Impostazioni] > [Movimenti] così come per lo stato corrispondente in > [Flusso di lavoro].
nl: Kan moties ondersteunen. De ondersteuningsfunctie moet zijn ingeschakeld in > [Instellingen] > [Moties] en voor de bijbehorende status in > [ Workflow].

source: Can update participants
es: Puede actualizar participantes
it: Può eleggere partecipanti
nl: Kan deelnemers updaten

source: Can upload, modify and delete files, administrate folders and change access restrictions.
es: Puede subir, modificar y descargar archivos, administrar carpetas y cambiar las restricciones de acceso.
fr: Peut télécharger, modifier et supprimer des fichiers, administrer des dossiers et modifier les restrictions d'accès.
it: Può caricare, modificare e cancellare file, amministrare cartelle e modificare le restrizioni di accesso.
nl: Kan bestanden uploaden, wijzigen en verwijderen, mappen beheren en toegangsbeperkingen wijzigen.

source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren

source: Cancel edit
es: Cancelar edición
fr: Annuler le changement
it: Annulla lavorazione
nl: Bewerken annuleren

source: Cancel editing without saving
es: Cancelar la edición sin guardar
fr: Annuler l'édition sans sauvegarder
it: Annulla lavorazione senza salvare
nl: Bewerken annuleren zonder op te slaan

source: Candidate
es: Candidato
fr: Candidat
it: Candidato
nl: Kandidaat

source: Candidate added
es: Candidato añadido
fr: Candidat ajouté
it: Aggiunto candidato
nl: Kandidaat toegevoegd

source: Candidate removed
es: Candidato eliminado
fr: Candidat supprimé
it: Candidato rimosso
nl: Kandidaat verwijderd

source: Candidates
es: Los candidatos
fr: Candidats
it: Candidati
nl: Kandidaten

source: Cannot create meeting without administrator.
es: No puede crear una reunión sin un administrador.
nl: Kan geen vergadering aanmaken zonder beheerder.

source: Cannot delete published files
es: No puede eliminar archivos publicados
it: Impossibile eliminare i file pubblicati
nl: Kan gepubliceerde bestanden niet verwijderen

source: Cannot do that in demo mode!
es: ¡No se puede hacer eso en el modo demo!
fr: Impossible de le faire en version démo !
it: Questa opzione non disponibile nel modus demo!
nl: Dat kan niet in de demomodus!

source: Cannot forward motions
es: No puede reenviar mociones
fr: Ne peut pas transmettre les motions
it: Impossibile inoltrare mozioni
nl: Kan geen moties forward

source: Cannot move published files
es: No puede mover archivos publicados
it: Impossibile spostare i file pubblicati
nl: Kan gepubliceerde bestanden niet verplaatsen

source: Cannot receive motions
es: No puede recibir mociones
it: Impossibile ricevere mozioni
nl: Kan geen moties ontvangen

source: Categories
es: Categorías
fr: Catégories
it: Categorie
nl: Categorieën

source: Category
es: Categoría
fr: Catégorie
it: Categoria
nl: Categorie

source: Category changed
es: Categoría modificada
fr: Catégorie modifiée
it: Categoria modificata
nl: Categorie gewijzigd

source: Category removed
es: Categoría eliminada
fr: Catégorie supprimée
it: Categoria rimossa
nl: Categorie verwijderd

source: Category set to {}
es: Categoría establecida en {}
fr: Catégorie définie sur {}
it: Categoria impostata su {}
nl: Categorie ingesteld op {}

source: Center
es: Centro
fr: Centre
it: Centro
nl: Centrum

source: Change color set
es: Cambiar paleta de colores
fr: Modifier le jeu de couleurs
it: Cambia il set di colori
nl: Kleurset wijzigen

source: Change paragraph
es: Cambiar el párrafo
fr: Modifier le paragraphe
it: Cambiare paragrafo
nl: Paragraaf wijzigen

source: Change password
es: Cambiar contraseña
fr: Changer le mot de passe
it: Cambiare password
nl: Wachtwoord wijzigen

source: Change password for
es: Cambiar contraseña para
fr: Changez le mot de passe de
it: Cambiare password per
nl: Wachtwoord wijzigen voor

source: Change presence
es: Cambiar presencia
fr: Changez la présence
it: Cambiare presenza
nl: Aanwezigheid wijzigen

source: Change recommendation
es: Recomendación de modificación
fr: Modifier la recommandation
it: Raccomandazione di modifica
nl: Aanbeveling wijzigen

source: Change recommendations
es: Recomendaciones de modificación
fr: Modifier les recommandations
it: Raccomandazioni di modifca
nl: Aanbevelingen wijzigen

source: Change your delegation
es: Cambiar mi delegación
it: Cambia la tua delega
nl: Wijzig uw delegatie

source: Changed by
es: Cambiado por
fr: Modéfier par
it: Cambiato da
nl: Gewijzigd door

source: Changed title
es: Título modificado
fr: Changer le titre
it: Titolo cambiato
nl: Gewijzigde titel

source: Changed version
es: Versión cambiada
fr: Version modifiée
it: Versione modificata
nl: Gewijzigde versie

source: Changed version in line
es: Versión cambiada en línea
fr: Version modifiée dans la ligne
it: Versione modificata in riga
nl: Gewijzigde versie in lijn

source: Changes
es: Cambios
fr: Modifications
it: Modifiche
nl: Veranderingen

source: Changes of all settings group will be lost!
es: ¡Los cambios de todos los grupos de opciones se perderán!
it: Le modifiche apportate a tutti i gruppi di impostazioni andranno perse!
nl: Wijzigingen van alle instellingsgroepen gaan verloren!

source: Chat groups
es: Grupos de chat
fr: Groupes de conversation (chat)
it: Gruppi di chat
nl: Chatgroepen

source: Check datastore
es: Comprobar el almacén de datos
fr: Vérifier le stock de données
it: Controllare il datastore
nl: Controleer datastore

source: Check in or check out participants based on their participant numbers:
es: Registrar la entrada o la salida de los participantes en función de su número:
fr: Faites entrer ou sortir les participants en fonction de leur nombre de participants :
it: Check in o check out dei partecipanti secondo la propria numerazione
nl: Deelnemers inchecken of uitchecken op basis van hun deelnemernummers:

source: Checkmate! You lost!
es: ¡Jaque mate! ¡Perdiste!
fr: Échec et mat ! Vous avez perdu !
it: Scacco matto! Hai perso!
nl: Schaakmat! U hebt verloren!

source: Checkmate! You won!
es: ¡Jaque mate! ¡Ganaste!
fr: Échec et mat ! Vous avez gagné !
it: Scacco matto! Hai vinto!
nl: Schaakmat! U hebt gewonnen!

source: Chess
es: Ajedrez
fr: Échecs
it: Scacchi
nl: Schaak

source: Choice
es: Elección
fr: Choix
it: Scelta
nl: Keuze

source: Choose 0 to disable Intervention.
es: Elige 0 para desactivar Intevation.
fr: Choisissez 0 pour désactiver l'intervention.
it: Scegliere 0 per disabilitare Intervento.
nl: Kies 0 om Interventie uit te schakelen.

source: Choose 0 to disable speaking times widget for structure level countdowns.
es: Elige 0 para desactivar el complemento contador de intervenciones para la cuenta atrás a nivel de estructura.
it: Scegliere 0 per disattivare il widget dei tempi di parola per i conti alla rovescia dei livelli della struttura.
nl: Kies 0 om de widget voor spreektijden uit te schakelen voor countdowns op structuurniveau.

source: Choose 0 to disable the supporting system.
es: Seleccione 0 para desactivar el sistema de apoyo.
fr: Choisissez 0 pour desactiver le système de soutien.
it: Per disattivare il sistema di sostegno premere "0".
nl: Kies 0 om het ondersteunende systeem uit te schakelen.

source: Chyron
es: Leyenda
it: Sottopancia

source: Chyron agenda item, background color
es: Leyenda del punto del orden del día, color de fondo
it: Voce dell'agenda del sottopancia, colore dello sfondo
nl: Chyron agendapunt, achtergrondkleur

source: Chyron agenda item, font color
es: Leyenda del punto del orden del día, color de fuente
it: Voce dell'agenda del sottopancia, colore del carattere
nl: Chyron agendapunt, letterkleur

source: Chyron speaker name
es: Leyenda del nombre del orador
fr: Nom du haut-parleur Chyron
it: Sottopancia con nome del relatore
nl: Chyron sprekers naam

source: Chyron speaker, background color
es: Leyenda del orador, color de fondo
it: Sottopancia con nome del relatore, colore dello sfondo
nl: Chyron spreker, achtergrondkleur

source: Chyron speaker, font color
es: Leyenda del orador, color de fuente
it: Sottopancia con nome del relatore, colore della scritta
nl: Chyron spreker, letterkleur

source: Clear
es: Borrar
fr: Effacer
it: Cancella
nl: Verwijder

source: Clear all filters
es: Borrar todos los filtros
fr: Supprimer tous les filtres
it: Cancellare tutti filtri
nl: Verwijder alle filters

source: Clear all list of speakers
es: Borrar toda la lista de oradores
fr: Effacer toute les listes d'orateurs.
it: Cancellare tutte le liste dei relatori
nl: Verwijder alle sprekerslijsten

source: Clear current projection
es: Eliminar proyección actual
fr: Effacer la projection actuelle
it: Cancella la proiezione corrente
nl: Verwijder actuele projectie

source: Clear formatting
es: Eliminar formato
it: Cancella formattazione
nl: Verwijder opmaak

source: Clear list
es: Borrar la lista
fr: Effacer la liste
it: Cancellare la lista
nl: Verwijder lijst

source: Clear motion block
es: Borrar el bloque de mociones
fr: Effacer le verrouillage de motion
it: Cancellare sezione di mozioni
nl: Verwijder motieblok

source: Clear recommendation
es: Borrar recomendación
fr: Effacer la recommandation
it: Cancella la raccomandazione
nl: Verwijder aanbeveling

source: Clear tags
es: Borrar etiquetas
fr: Suprimer les balises
it: Cancellare parole chiave
nl: Verwijder tags
