Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Do you really want to lock this participant out of the meeting?
es: ¿Desea bloquear a este participante de la reunión?
it: Vuoi davvero escludere questo partecipante dalla riunione?
nl: Wilt u echt deze deelnemer uitsluiten van de vergadering?

source: Do you really want to make available this meeting as a public template?
es: ¿Realmente quiere hacer disponible esta reunión como una plantilla pública?
fr: Souhaitez-vous vraiment que cette réunion devienne un modèle public ?
it: Volete davvero rendere disponibile questa riunione come modello pubblico?
nl: Wilt u deze vergadering echt beschikbaar stellen als een openbaar sjabloon?

source: Do you really want to save your changes?
es: ¿Realmente quiere guardar sus cambios?
fr: Souhaitez-vous vraiment enregistrer vos modifications ?
it: Sicuro di voler salvare le modifiche?
nl: Wilt u uw wijzigingen echt opslaan?

source: Do you really want to stop sharing this meeting as a public template?
es: ¿Realmente quiere dejar de compartir esta reunión como una plantilla pública?
fr: Voulez-vous vraiment arrêter de partager cette réunion en tant que modèle public ?
it: Volete davvero smettere di condividere questa riunione come modello pubblico?
nl: Wilt u echt stoppen met het delen van deze vergadering als een openbaar sjabloon?

source: Do you really want to undo the lock out of the participant?
es: ¿Desea revertir el bloqueo de este participante?
it: "Vuoi davvero annullare il blocco del partecipante?
nl: Wilt u echt de blokkering van de deelnemer ongedaan maken?

source: Do you want to update the amendment text? All changes will be lost.
es: ¿Desea actualizar el texto de la enmienda? Se perderán todos los cambios.
it: Vuoi aggiornare il testo dell'emendamento? Tutte le modifiche andranno perse.
nl: Wilt u de wijzigingstekst bijwerken? Alle wijzigingen gaan verloren.

source: Does not have notes
es: No tiene notas
fr: Ne contient pas de notes
it: Non ha appunti
nl: Heeft geen notities

source: Done
es: Hecho
fr: Terminé
it: Eseguito
nl: Gedaan

source: Download
es: Descarga
fr: Téléchargement

source: Download CSV example file
es: Descargar archivo CSV de ejemplo
fr: Télécharger fichier CSV d'exemple
it: Scaricare il file CSV di esempio
nl: Download CSV-voorbeeldbestand

source: Download folder
es: Carpeta de descarga
fr: Télécharger le dossier
it: Cartella Download
nl: Download map

source: Download the file
es: Descargar archivo
it: Scarica il file
nl: Download het bestand

source: Drop files into this area OR click here to select files
es: Suelte los archivos en esta área O haga clic aquí para seleccionar los archivos
fr: Déposez les fichiers dans cette zone OU cliquez ici pour sélectionner les fichiers
it: Spostare files in questa sezione O premere qui per selezionare files
nl: Drop bestanden in dit vak OF klik hier om bestanden te selecteren

source: Duplicate
es: Duplicar
fr: Double
it: Duplicare
nl: Duplicaat

source: Duplicate from
es: Duplicado de
fr: Duplication de
it: Copiato da
nl: Duplicaat van

source: Duplicates
es: Duplicados
fr: Duplications
it: Duplicati
nl: Duplicaten

source: Duration
es: Duración
fr: Durée
it: Durata
nl: Duur

source: Duration in minutes
es: Duración en minutos
fr: Durée en minutes
it: Durata in minuti
nl: Duur in minuten

source: Duration of all requests to speak
es: Duración de todas las solicitudes de palabra
fr: Durée de toutes les demandes d'intervention
it: Durata di tutte le richieste di parola
nl: Duur van alle spreekverzoeken

source: Duration of requests to speak
es: Duración de las solicitudes de palabra
fr: Durée des demandes de parole
it: Durata dell'intervento
nl: Duur van spreekverzoeken

source: During non-nominal voting, OpenSlides does NOT store the individual user IDs of voters in connection with the votes cast. Once the data has been transmitted, voters can no longer track or check their own votes.
es: Durante la votación no nominal, OpenSlides NO almacena las identificaciones individuales de los votantes en relación con los votos emitidos. Una vez transmitidos los datos, los votantes ya no pueden rastrear ni comprobar sus propios votos.

source: Edit
es: Editar
fr: Modifier
it: Modificare
nl: Bewerken

source: Edit HTML content
es: Editar contenido HTML
it: Modifica il contenuto HTML
nl: Bewerk HTML-inhoud

source: Edit account
es: Editar cuenta
fr: Modifier le compte
it: Modifica account
nl: Bewerk account

source: Edit comment field
es: Editar campo de comentario
fr: Modifier le champ de commentaires
it: Modificare campo commento
nl: Bewerk commentaarveld

source: Edit committee
es: Editar comité
fr: Editer la commission
it: Comitato di direzione
nl: Bewerk commissie

source: Edit details
es: Editar detalles
fr: Editer les détails
it: Modificare dettagli
nl: Bewerk details

source: Edit details for
es: Editar detalles para
fr: Editer les détails de
it: Modificare dettagli per
nl: Bewerk details voor

source: Edit editorial final version
es: Editar la versión final de la editorial
fr: Editer la version finale de l'éditorial
it: Modifica la versione editoriale finale
nl: Bewerk redactionele eindversie

source: Edit group
es: Editar grupo
fr: Modifier le groupe
it: Modifica gruppo
nl: Bewerk groep

source: Edit meeting
es: Editar reunión
fr: Modifier la réunion
it: Modifica riunione
nl: Bewerk vergadering

source: Edit moderation note
es: Editar nota de moderación
fr: Modifier la note de modération
it: Modifica nota di moderazione
nl: Bewerk moderatie-opmerking

source: Edit participant
es: Editar participante
fr: Modifier le participant
it: Modifica partecipante
nl: Bewerk deelnemer

source: Edit point of order ...
es: Editar punto del día
it: Elaborare la mozione d'ordine
nl: Bewerk punt van orde ...

source: Edit projector
es: Editar proyector
fr: Modifier le projecteur
it: Modificare proiettore
nl: Bewerk projector

source: Edit queue
es: Editar cola
fr: Éditer la file d'attente
it: Modifica la coda d'attesa
nl: Bewerk wachtrij

source: Edit state
es: Editar estado
fr: Modifier le status
it: Modifica lo stato
nl: Bewerk staat

source: Edit tag
es: Editar etiqueta
fr: Modifier une balise
it: Modificare etichetta
nl: Bewerk tag

source: Edit the whole motion text
es: Editar todo el texto de la moción
fr: Modifier l'ensemble du texte d'une motion
it: Modifica tutto il testo della mozione
nl: Bewerk de hele motietekst

source: Edit to enter votes.
es: Editar para introducir los votos.
fr: Modifier pour saisir les votes.
it: Modificare per inserire voti
nl: Bewerk om stemmen in te voeren.

source: Edit topic
es: Editar tema
fr: Modifier le sujet
it: Modifica argomento
nl: Bewerk onderwerp

source: Edit workflow
es: Editar flujo de trabajo
fr: Modifier le flux de travail
it: Modifica flusso di lavoro
nl: Bewerk workflow

source: Editorial final version
es: Versión final de la editorial
fr: Version éditoriale finale
it: Versione editoriale finale
nl: Redactionele eindversie

source: Election
es: Elección
it: Elezione
nl: Verkiezing

source: Election documents
es: Documentos electorales
fr: Documents relatifs aux élections
it: Documenti d´elezione
nl: Verkiezingsdocumenten

source: Election method
es: Método de elección
fr: Méthode d'élection
nl: Verkiezingsmethode

source: Elections
es: Elecciones
it: Elezioni
nl: Verkiezingen

source: Elections (PDF settings)
es: Elecciones (opciones de PDF)
it: Elezioni (impostazioni PDF)
nl: Verkiezingen (PDF-instellingen)

source: Element
es: Elemento
fr: Élément
it: Elemento

source: Email
es: Correo electrónico
fr: Courriel

source: Email address
es: Dirección de correo electrónico
fr: Adresse courriel
it: Indirizzo e-mail
nl: E-mail adres

source: Email body
es: Texto del correo electrónico
fr: Corps du courriel
it: corpo della e-mail
nl: E-mail inhoud

source: Email sent
es: Correo electrónico enviado
fr: Courriel expédié
it: E-mail inviata
nl: E-mail verzonden

source: Email settings
es: Configuración del correo electrónico
fr: Paramètres de courriel
it: Impostazioni e-mail
nl: E-mail instellingen

source: Email subject
es: Asunto del correo electrónico
fr: Sujet du courriel
it: Soggetto della e-mail
nl: E-mail onderwerp

source: Empty text field
es: Campo de texto vacío
fr: Champ de texte vide
it: Campo di testo vuoto
nl: Leeg tekstveld

source: Enable SSO via SAML
es: Habilitar SSO mediante SAML
fr: Activer le SSO via SAML
it: Abilita SSO via SAML
nl: Activeer SSO via SAML

source: Enable chat globally
es: Habilitar el chat globalmente
fr: Activer le chat globalement
it: Abilitare la chat a livello globale
nl: Activeer chat globaal

source: Enable electronic voting
es: Habilitar el voto electrónico
fr: Permettre le vote électronique
it: Abilitare il voto elettronico
nl: Activeer elektronisch stemmen

source: Enable forspeech / counter speech
es: Activar el discurso a favor y en contra
fr: Permettre le discours / contre-discours
it: abilita intercessione / contro-parola
nl: Activeer voorspraak / tegenspraak

source: Enable interposed questions
es: Habilitar preguntas formuladas
fr: Activer les questions interposées
it: Attivare domande intermedie
nl: Activeer tussengevoegde vragen

source: Enable numbering for agenda items
es: Habilitar la numeración de los puntos del orden del día
fr: Activer la numérotation pour les points de l'ordre du jour
it: Abilitare la numerazione dei punti dell'ordine del giorno
nl: Activeer nummering van agendapunten

source: Enable participant presence view
es: Activar la vista de presencia de los participantes
fr: Activer la vue de présence des participants
it: Abilita la visualizzazione della presenza del partecipante
nl: Activeer aanwezigheidsweergave van deelnemer

source: Enable point of order
es: Habilitar la cuestión de orden
fr: Activer le point d'ordre
it: Abilitazione del punto d'ordine
nl: Activeer punt van orde

source: Enable point of orders for other participants
es: Habilitar puntos del dia para otros participantes
it: Abilitare la mozione d'ordine per gli altri partecipanti
nl: Activeer punt van orde voor andere deelnemers

source: Enable public meetings
es: Habilitar reuniones públicas
it: Abilitare riunioni pubbliche
nl: Activeer openbare vergaderingen

source: Enable specifications and ranking for possible motions
es: Habilitar especificaciones y calificacioens para posibles mociones
fr: Permettre des spécifications et un classement pour les motions possibles
it: Consentire specifiche e classifiche per le possibili mozioni
nl: Activeer specificaties en rangorde voor mogelijke moties

source: Enable star icon usage by speakers
es: Habilitar el uso del icono de estrella por parte de los ponentes
fr: Activer l'utilisation de l'icône de l'étoile par les orateurs
it: Abilita l'uso dell'icona a stella da parte degli oratori
nl: Activeer gebruik van sterpictogrammen door sprekers

source: Enable virtual applause
es: Activar el aplauso virtual
fr: Activer les applaudissements virtuels
it: Attivare applauso virtuale
nl: Activeer virtueel applaus

source: Enable virtual help desk room
es: Activar la sala de ayuda virtual
fr: Activer le service d'assistance virtuel
it: Attivare stanza "help desk" virtuale
nl: Activeer virtuele helpdesk ruimte

source: Enable/disable account ...
es: Activar/desactivar la cuenta ...
fr: Activer/désactiver le compte ...
it: Attivare / disattivare account
nl: Activeer/deactiveer account ...

source: Enable/disable accounts
es: Activar/desactivar cuentas
fr: Activer/désactiver les comptes ...
it: Abilita/disabilita accounts
nl: Activeer/deactiveer accounts

source: Enables for the selected state the possibility for submitters to change the state of the motion. Other administrative functions are excluded.
es: Permite, para el estado seleccionado, que los remitentes puedan cambiar el estado de la moción. Se excluyen otras funciones administrativas.
fr: Active, pour l'état sélectionné, la possibilité pour les soumissionnaires de modifier l'état de la motion. Les autres fonctions administratives sont exclues.
it: Abilita, per lo stato selezionato, la possibilità per i proponenti di modificare lo stato della mozione. Sono escluse altre funzioni amministrative.
nl: Activeert voor de geselecteerde status de mogelijkheid voor indieners om de status van de motie te wijzigen. Andere administratieve functies zijn uitgesloten.

source: Enables public access to this meeting without login data. Permissions can be set after activation in the new group 'Public'.
es: Permite el acceso público a esta reunión sin datos de inicio de sesión. Los permisos se pueden configurar tras la activación en el nuevo grupo "Público".
it: Consente l'accesso pubblico a questa riunione senza dati di accesso. Le autorizzazioni possono essere impostate dopo l'attivazione nel nuovo gruppo 'Pubblico'.
nl: Activeert publieke toegang tot deze vergadering zonder inloggegevens. Rechten kunnen worden ingesteld na activering in de nieuwe groep 'Publiek'.

source: Enables the ability to create votings for motions in this state.
es: Permite crear votaciones para mociones en este estado.
fr: Permet de créer des votes pour les motions dans cet état.
it: Abilita la possibilità di creare votazioni per le mozioni in questo stato.
nl: Activeert de mogelijkheid om stemmingen te maken voor moties in deze status.

source: Enables the editing of the motion text and reason by submitters in the selected state after the motion has been created.
es: Permite a los remitentes editar el texto y el motivo de la moción en el estado seleccionado después de que se haya creado la moción.
fr: Permet l'édition du texte et du motif du mouvement par les soumissionnaires dans l'état sélectionné après la création du mouvement.
it: Consente la modifica del testo della mozione e del motivo da parte dei proponenti nello stato selezionato dopo la creazione della mozione.
nl: Activeert het bewerken van de motietekst en -reden door indieners in de geselecteerde status nadat de motie is aangemaakt.

source: Enables the forwarding of amendments in the selected state. Prerequisites: 1. Motion forwarding is activated. 2. 'Original version with changes' in forwarding dialog must be selected.
es: Habilita el envio de enmiendas en el estado seleccionado. Prerrequisitos: 1. El envío de mociones está activo. 2. "Versión original con cambios" en el diálogo de enviar debe estar seleccionada.
nl: Activeert het doorsturen van amendementen in de geselecteerde status. Eisen: 1. Het doorsturen van wijzigingen is geactiveerd. 2. Originele versie met wijzigingen' in het doorstuurdialoogvenster moet zijn geselecteerd.

source: Enables the forwarding of motions to other meetings within the OpenSlides instance in the selected state. Prerequisites: 1. forwarding hierarchy must be set at the organizational level in the committee. 2. target meeting must be created. 3. user must have group permission for forwarding.
es: Puede reenviar mociones a otras reuniones dentro de la misma instancia de OpenSlides. Requisitos adicionales: 1. La jerarquía de reenvío debe establecerse a nivel organizativo en el comité. 2. Debe existir una reunión de destino. 3. El usuario debe tener permiso de grupo para reenviar.
fr: Permet de transmettre les motions à d'autres réunions au sein de l'instance OpenSlides dans l'état sélectionné. Conditions préalables : 1. la hiérarchie de transmission doit être définie au niveau organisationnel dans la commission. 2. la réunion cible doit être créée 3. l'utilisateur doit disposer d'une autorisation de groupe pour la transmission.
it: Abilita l'inoltro di mozioni ad altre riunioni all'interno dell'istanza di OpenSlides nello stato selezionato. Prerequisiti: 1. la gerarchia di inoltro deve essere impostata a livello organizzativo nel comitato. 2. la riunione di destinazione deve essere creata. 3. l'utente deve avere l'autorizzazione di gruppo per l'inoltro.
nl: Activeert het doorsturen van moties naar andere vergaderingen binnen de OpenSlides-instantie in de geselecteerde status. Voorwaarden: 1. Hiërarchie voor doorsturen moet zijn ingesteld op organisatieniveau in de commissie. 2. Doelvergadering moet zijn aangemaakt. 3. Gebruiker moet groepstoestemming hebben voor doorsturen.

source: Enables the support function for motions in the selected state. The support function must be activated under > [Settings] > [Motions] as well as the corresponding group permission in > [Participants] > [Groups] > [Motions] > [Can support motions].
es: Habilita la función de soporte para mociones en el estado seleccionado. La función de soporte debe activarse en > [Opciones] > [Mociones], así como en los permisos correspondientes del grupo en > [Participantes] > [Grupos] > [Mociones] > [Puede apoyar mociones].
fr: Activer la fonction de soutien pour les motions dans l'état sélectionné. La fonction de soutien doit être activée dans > [Réglages] > [Motions] ainsi que l'autorisation de groupe correspondante dans > [Participants] > [Groupes] > [Motions] > [Peut soutenir les motions].
it: Abilita la funzione di supporto per le mozioni nello stato selezionato. La funzione di supporto deve essere attivata in > [Impostazioni] > [Movimenti] come anche l'autorizzazione di gruppo corrispondente in > [Partecipanti] > [Gruppi] > [Mozioni] > [Può supportare mozioni].
nl: Activeert de ondersteuningsfunctie voor moties in de geselecteerde status. De ondersteuningsfunctie moet worden geactiveerd onder > [Instellingen] > [Moties] en de bijbehorende groepstoestemming in > [Deelnemers] > [Groepen] > [Moties] > [Kan moties ondersteunen].

source: Enables the visibility of amendments directly in the corresponding main motion. The text of amendments is embedded within the text of the motion. Note: Does not affect the visibility of change recommendations.
es: Permite ver las enmiendas directamente en la moción principal correspondiente. El texto de las enmiendas se incluye en el texto de la moción. Nota: No afecta a la visibilidad de las recomendaciones de cambio.
fr: Permet la visibilité des amendements directement dans la motion principale correspondante. Le texte des amendements est intégré au texte de la motion. Note : N'affecte pas la visibilité des recommandations de modification.
it: Consente la visibilità degli emendamenti direttamente nella mozione principale corrispondente. Il testo degli emendamenti è incorporato nel testo della mozione. Nota: non influisce sulla visibilità delle raccomandazioni di modifica.
nl: Activeert de zichtbaarheid van amendementen direct in de corresponderende hoofdmotie. De tekst van de amendementen is ingebed in de tekst van de motie. Opmerking: Heeft geen invloed op de zichtbaarheid van wijzigingsaanbevelingen.

source: Encoding of the file
es: Codificación del archivo
fr: Encodage du fichier
it: Codificare il file
nl: Codering van het bestand

source: End date
es: Fecha de finalización
fr: Date de clôture
it: Data della fine
nl: Einddatum

source: End speech
es: Terminar discurso
fr: Terminer le discours
it: Fine intervento
nl: Einde toespraak

source: Enforce page breaks
es: Aplicar saltos de página
fr: Renforcer les sauts de page
it: Forzare impaginazione prossima pagina
nl: Pagina-einden forceren

source: Enter
es: Introduzca
fr: Entrer dans
it: Inserimento

source: Enter conference room
es: Entrar en la sala de conferencias
fr: Entrer dans la salle de conférence
it: Entra nella stanza della conferenza
nl: Ga de conferentieruimte binnen

source: Enter duration in seconds. Choose 0 to disable warning color.
es: Introducir la duración en segundos. Seleccione 0 para desactivar el color de advertencia.
fr: Entrez la durée en secondes. Choisissez 0 pour désactiver la couleur d'avertissement.
it: Inserisci la durata in secondi. Scegliere 0 per disabilitare il colore di avvertimento.
nl: Voer de looptijd in seconden in. Kies 0 om de waarschuwingskleur uit te schakelen.

source: Enter number of the next shown speakers. Choose -1 to show all next speakers.
es: Introduzca el número de los siguientes oradores mostrados. Elija -1 para mostrar todos los siguientes oradores.
fr: Entrez le numéro des prochains orateurs affichés. Choisissez -1 pour afficher tous les orateurs suivants.
it: Inserire il numero die prossimi relatori. Inserire -1 se elencare tutti i prossimi relatori.
nl: Voer het nummer van de volgende getoonde luidsprekers in. Kies -1 om alle volgende sprekers te tonen.

source: Enter participant number
es: Introduzca el número de participante
fr: Saisissez le numéro du participant
it: Inserisci numero partecipante
nl: Voer deelnemersnummer in

source: Enter the developer mode
es: Entrar en el modo de desarrollo
fr: Accéder au mode développeur
it: Accedere alla modalità sviluppatore
nl: Activeer de ontwikkelmodus

source: Enter your email to send the password reset link
es: Introduzca su correo electrónico para enviar el enlace de restablecimiento de la contraseña
fr: Saisissez votre e-mail pour envoyer le lien de réinitialisation du mot de passe
it: Inserire l´e-mail per ricevere il link per resettare la password
nl: Voer uw e-mailadres in om de link voor het resetten van het wachtwoord te verzenden

source: Entitled present users
es: Usuarios con derecho presentes
it: Utenti presenti aventi diritto
nl: Bevoegde aanwezige gebruikers

source: Entitled to vote
es: Con derecho a votar
fr: Ont le droit de vote
it: Avente diritto di voto
nl: Bevoegd om te stemmen

source: Entitled users
es: Usuarios con derecho
fr: Utilisateurs autorisés
it: Utenti autorizzati
nl: Bevoegde gebruikers

source: Error during PDF creation of agenda item:
es: Error durante la creación del PDF del punto del orden del día:

source: Error during PDF creation of election:
es: Error durante la creación del PDF de la elección:
fr: Erreur lors de la création du PDF de l'élection :
it: Errore durante la creazione PDF dell´elezione:
nl: Fout bij het maken van PDF van verkiezing:

source: Error during PDF creation of motion:
es: Error durante la creación del PDF de la mocion
fr: Erreur lors de la création du PDF des motions :
it: Errore durante la creazone PDF della mozione:
nl: Fout tijdens het maken van PDF van de motie:

source: Error in form field.
es: Error en el campo de la forma.
fr: Erreur dans le champ du formulaire.
it: Errore nel campo del modulo.
nl: Fout in formulierveld.

source: Error talking to autoupdate service
es: Error al hablar con el servicio de actualización automática
fr: Erreur de communication avec le service autoupdate
it: Errore nella comunicazione con il servizio di aggiornamento automatico
nl: Fout bij het communiceren met de autoupdatingservice

source: Estimated end
es: Final estimado
fr: Fin prévue
it: Fine stimato
nl: Verwacht einde

source: Event location
es: Lugar del evento
fr: Lieu de l'événement
it: Luogo dell'evento
nl: Event locatie

source: Every admin in every meeting will be able to see this content.
es: Todos los administradores podrán ver este contenido en todas las reuniones.
it: Ogni amministratore in ogni riunione potrà vedere questo contenuto
nl: Elke beheerder in elke vergadering kan deze inhoud zien.

source: Everyone can see the request of a point of order (instead of managers for list of speakers only)
es: Todo el mundo puede ver la solicitud de una cuestión de orden (en lugar de los gestores para la lista de oradores solamente)
fr: Tout le monde peut voir la demande du point d'ordre (au lieu de gestionnaires pour la liste des orateurs seulement)
it: Tutti possono vedere la richiesta di una mozione d'ordine (invece dei manager solo per la lista degli oratori)
nl: Iedereen kan het verzoek om een motie van orde zien (in plaats van beheerders voor alleen de sprekerslijst)
