Repository: OpenSlides/OpenSlides
Catalog: i18n/*.po
Languages: es, fr, it, nl

source: Amendments can change multiple paragraphs
es: Las enmiendas pueden cambiar varios párrafos
fr: Les amendements peuvent modifier plusieurs paragraphes
it: Mozioni di modifica possono modificare vari paragrafi
nl: Wijzigingen kunnen meerdere alinea's veranderen

source: Amendments to
es: Enmiendas a
fr: Amendements à
it: Mozioni di modifica per
nl: Wijzigingen in

source: Amount of accounts
es: Cantidad de cuentas
fr: Montant des comptes
it: Quantità di accounts
nl: Aantal accounts

source: Amount of meetings
es: Cantidad de reuniones
fr: Nombre de réunions
it: Quantità di incontri
nl: Aantal vergaderingen

source: Amount of motions
es: Cantidad de mociones

source: Amount of votes
es: Cantidad de votos
fr: Nombre de voix
it: Numero di voti
nl: Aantal stemmen

source: An error occurred while voting.
es: Se ha producido un error al votar.
fr: Une erreur s'est produite lors du vote.
it: Si è verificato un errore nella votazione
nl: Er is een fout opgetreden tijdens het stemmen.

source: An unknown error occurred.
es: Se ha producido un error desconocido.
fr: Une erreur inconnue s'est produite.
it: Si è verificato un errore sconosciuto.
nl: Er is een onbekende fout opgetreden.

source: Anonymize votes
es: Anonimizar los votos
fr: Anonymiser les votes
it: Voti in anonimo
nl: Stemmen anonimiseren

source: Anonymizing can only be done after finishing a poll.
es: La anonimización sólo puede hacerse después de terminar una encuesta.
fr: L'anonymisation ne peut se faire qu'après avoir terminé un sondage.
it: Solo dopo la chiusura della votazione si può mettere in anonimo.
nl: Anonimiseren kan alleen na het voltooien van een peiling.

source: Anonymous
es: Anónimo
fr: Anonyme
it: Anonimo
nl: Anonieme

source: Answer to interposed question
es: Respuesta a la pregunta formulada

source: Answer to intervention
es: Respuesta a la intervención

source: Applause interval in seconds
es: Intervalo de aplausos en segundos
fr: Intervalle d'applaudissements en secondes
it: Intervallo per l'applauso in secondi
nl: Applaus interval in seconden

source: Applause particle image URL
es: URL de la imagen de las partículas de aplauso
fr: URL de l'image de la particule d'applaudissement
it: Immagine particle d'applauso in URL
nl: URL voor afbeelding van applausdeeltje

source: Applause visualization
es: Visualización de aplausos
fr: Visualisation d'applaudissements
it: Visualizzazione dell'applauso
nl: Applaus visualisatie

source: Application update in progress.
es: Actualización de la solicitud en curso.
it: Aggiornamento dell'applicazione in corso.
nl: Applicatie-update wordt uitgevoerd.

source: Apply
es: Aplicar
fr: Appliquer
it: Applicare
nl: Toepassen

source: Arabic
es: Árabe
fr: Arabe
it: Arabico
nl: Arabisch

source: Archive
es: Archivo
fr: Archiver
it: Archiviare
nl: Archief

source: Archived
es: Archivado
fr: Archivé
it: Archiviato
nl: Gearchiveerd

source: Archived meetings
es: Reuniones archivadas
fr: Réunions archivées
it: Riunioni archiviate
nl: Gearchiveerde vergaderingen

source: Are you sure you want to activate this color set? This will change the colors in all meetings.
es: ¿Está seguro que desea activar esta paleta de colores? Este cambio afectará a los colores de todas las reuniones.
fr: Êtes-vous sûr de vouloir activer ce jeu de couleurs ? Cela modifiera les couleurs dans toutes les réunions.
it: Siete sicuri di voler attivare questo set di colori? Questo cambierà i colori in tutte le riunioni.
nl: Weet u zeker dat u deze kleurset wilt activeren? Dit verandert de kleuren in alle vergaderingen.

source: Are you sure you want to activate this meeting?
es: ¿Está seguro de que quiere activar este reunión?
fr: Êtes-vous sûr de vouloir activer cette réunion ?
it: È sicuro di voler attivare questa riunione?
nl: Weet u zeker dat u deze vergadering wilt activeren?

source: Are you sure you want to add the following time onto every structure level?
es: ¿Está seguro que desea añadir este tiempo a cada nivel de estuctura?
it: Siete sicuri di voler aggiungere il seguente tempo a ogni livello della struttura?
nl: Weet u zeker dat u de volgende tijd wilt toevoegen aan elk structuurniveau?

source: Are you sure you want to anonymize all votes? This cannot be undone.
es: ¿Está seguro de que quiere anonimizar todos los votos? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir rendre tous les votes anonymes ? Il n'est pas possible de revenir en arrière.
it: Sei sicuro di voler rendere anonimi tutti i voti? Non può essere ripristinato.
nl: Weet u zeker dat u alle stemmen anoniem wilt maken? Dit kan niet ongedaan worden gemaakt.

source: Are you sure you want to archive this meeting?
es: ¿Está seguro de que quiere archivar este reunión?
fr: Êtes-vous sûr de vouloir archiver cette réunion ?
it: È sicuro di voler archiviare questa riunione?
nl: Weet u zeker dat u deze vergadering wilt archiveren?

source: Are you sure you want to clear all messages in this chat?
es: ¿Está seguro de que quiere borrar todos los mensajes de este chat?
fr: Êtes-vous sûr de vouloir effacer tous les messages de ce chat ?
it: Sicuro di voler cancellare tutti i messaggi nella chat?
nl: Weet u zeker dat u alle berichten in deze chat wilt wissen?

source: Are you sure you want to clear all speakers of all lists?
es: ¿Está seguro de que quiere borrar todos los oradores de todas las listas?
fr: Êtes-vous sûr de vouloir rayer tous les orateurs de toutes les listes ?
it: Sicuro di voler cancellare tutti i relatori da tutte le liste?
nl: Weet u zeker dat u alle sprekers van alle lijsten wilt wissen?

source: Are you sure you want to delete all next speakers from this list of speakers?
es: ¿Está seguro de que eliminar todos los siguientes oradores de la lista de oradores?
fr: Êtes-vous sûr de vouloir supprimer tous les prochains orateurs de cette liste d'orateurs ?
it: Sicuro di voler eliminare tutti i prossimi oratori da questo elenco?
nl: Weet u zeker dat u alle volgende sprekers uit deze lijst met sprekers wilt verwijderen?

source: Are you sure you want to delete all previous speakers from this list of speakers?
es: ¿Está seguro de que eliminar todos los oradores anteriores de la lista de oradores?
fr: Êtes-vous sûr de vouloir supprimer tous les orateurs précédents de cette liste d'orateurs ?
it: È sicuro di voler eliminare tutti gli oratori precedenti da questo elenco di oratori?
nl: Weet u zeker dat u alle vorige sprekers uit deze lijst met sprekers wilt verwijderen?

source: Are you sure you want to delete all selected elections?
es: ¿Está seguro de eliminar todas las elecciones seleccionadas?
fr: Êtes-vous sûr de vouloir supprimer toutes les élections sélectionnées ?
it: Sei sicuro di voler cancellare tutte le elezioni selezionate?
nl: Weet u zeker dat u alle geselecteerde verkiezingen wilt verwijderen?

source: Are you sure you want to delete all selected files and folders?
es: ¿Está seguro de eliminar todos los archivos y carpetas seleccionados?
fr: Êtes-vous sûr de vouloir supprimer tous les fichiers et dossiers sélectionnés ?
it: Sicuro di voler cancellare tutti i file e registri selezionati?
nl: Weet u zeker dat u alle geselecteerde bestanden en mappen wilt verwijderen?

source: Are you sure you want to delete all selected genders?
es: ¿Está seguro que desea eliminar todos géneros seleccionados?
it: Vuoi davvero eliminare tutti i generi selezionati?
nl: Weet u zeker dat u alle geselecteerde geslachten wilt verwijderen?

source: Are you sure you want to delete all selected meetings?
es: ¿Está seguro de que desea eliminar todas las reuniones seleccionadas?
fr: Êtes-vous sûr de vouloir supprimer toutes les réunions sélectionnées ?
it: Siete sicuri di voler eliminare tutte le riunioni selezionate?
nl: Weet u zeker dat u alle geselecteerde vergaderingen wilt verwijderen?

source: Are you sure you want to delete all selected motions?
es: ¿Está seguro de eliminar todas mociones actualmente seleccionadas?
fr: Êtes-vous sûr de vouloir supprimer toutes les motions sélectionnées ?
it: Sicuro di voler cancellare tutte le mozioni selezionate?
nl: Weet u zeker dat u alle geselecteerde moties wilt verwijderen?

source: Are you sure you want to delete all selected tags?
es: ¿Está seguro de eliminar todas etiquetas actualmente seleccionadas?
fr: Voulez-vous vraiment supprimer tous les balises sélectionnés?
it: Siete sicuri di voler eliminare tutti i tag selezionati?
nl: Weet u zeker dat u alle geselecteerde tags wilt verwijderen?

source: Are you sure you want to delete all speakers from this list of speakers?
es: ¿Está seguro de eliminar todos los oradores de la lista de oradores?
fr: Êtes-vous sûr de vouloir supprimer tous les orateurs de cette liste ?
it: Sicuro di voler cancellare tutti i relatori da questo elenco?
nl: Weet u zeker dat u alle sprekers uit deze lijst met sprekers wilt verwijderen?

source: Are you sure you want to delete the editorial final version?
es: ¿Está seguro de que quiere eliminar la versión final de la redacción?
fr: Êtes-vous sûr de vouloir supprimer la version finale de la rédaction ?
it: Sei sicuro di voler cancellare la versione editoriale finale?
nl: Weet u zeker dat u de redactionele definitieve versie wilt verwijderen?

source: Are you sure you want to delete these accounts?
es: ¿Está seguro de eliminar estas cuentas?
fr: Êtes-vous sûr de vouloir supprimer ces comptes ?
it: Sicuro di voler eliminare questi account?
nl: Weet u zeker dat u deze accounts wilt verwijderen?

source: Are you sure you want to delete this account?
es: ¿Está seguro de eliminar este cuenta?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?
it: Sicuro di voler eliminare questo account?
nl: Weet u zeker dat u deze account wilt verwijderen?

source: Are you sure you want to delete this category and all subcategories?
es: ¿Está seguro de eliminar esta categoría y todas las subcategorías?
fr: Êtes-vous sûr de vouloir supprimer cette catégorie et toutes les sous-catégories ?
it: Sicuro di voler cancellare la categoria e le sottocategorie?
nl: Weet u zeker dat u deze categorie en alle subcategorieën wilt verwijderen?

source: Are you sure you want to delete this change recommendation?
es: ¿Está seguro de eliminar esta recomendación de modificación?
fr: Êtes-vous sûr de vouloir supprimer cette recommandation de changement ?
it: Sei sicuro di voler cancellare questa raccomandazione di modifica?
nl: Weet u zeker dat u deze wijzigingsaanbeveling wilt verwijderen?

source: Are you sure you want to delete this chat group?
es: ¿Está seguro de eliminar este grupo de chat?
fr: u
it: Sicuro di voler cancellare il gruppo della chat?
nl: Weet u zeker dat u deze chatgroep wilt verwijderen?

source: Are you sure you want to delete this comment field?
es: ¿Está seguro de eliminar este campo de comentarios?
fr: u
it: Sicuro di voler cancellare questa sezione del commento?
nl: Weet u zeker dat u dit commentaarveld wilt verwijderen?

source: Are you sure you want to delete this committee?
es: ¿Está seguro de eliminar esta comisión?
fr: Êtes-vous sûr de vouloir supprimer ce commité ?
it: Sicuro di voler cancellare questo comitato?
nl: Weet u zeker dat u deze commissie wilt verwijderen?

source: Are you sure you want to delete this countdown?
es: ¿Está seguro de eliminar esta cuenta atrás?
fr: Êtes-vous sûr de vouloir supprimer ce compte à rebours ?
it: Sicuro di voler cancellare questo conto alla rovescia?
nl: Weet u zeker dat u deze countdown wilt verwijderen?

source: Are you sure you want to delete this election?
es: ¿Está seguro de eliminar esta elección?
fr: Êtes-vous sûr de vouloir supprimer cette élection ?
it: Sicuro di voler cancellare questa elezione?
nl: Weet u zeker dat u deze verkiezing wilt verwijderen?

source: Are you sure you want to delete this entry?
es: ¿Está seguro de eliminar esta entrada?
fr: Êtes-vous sûr de vouloir supprimer cette entrée ?
it: Sicuro di voler cancellare questo inserto?
nl: Weet u zeker dat u dit punt wilt verwijderen?

source: Are you sure you want to delete this file?
es: ¿Está seguro de eliminar este archivo?
fr: Êtes-vous sûr de vouloir supprimer ce fichier ?
it: Sicuro di voler cancellare questo file?
nl: Weet u zeker dat u dit bestand wilt verwijderen?

source: Are you sure you want to delete this gender?
es: ¿Está seguro de que desea eliminar este género?
it: Sei sicuro di voler eliminare questo genere?
nl: Weet u zeker dat u dit geslacht wilt verwijderen?

source: Are you sure you want to delete this group?
es: ¿Está seguro de eliminar este grupo?
fr: U
it: Sicuro di voler cancellare questo gruppo?
nl: Weet u zeker dat u deze groep wilt verwijderen?

source: Are you sure you want to delete this meeting?
es: ¿Está seguro de eliminar este reunión?
fr: Êtes-vous sûr de vouloir supprimer cette réunion ?
it: Sicuro di voler cancellare questa riunione?
nl: Weet u zeker dat u deze vergadering wilt verwijderen?

source: Are you sure you want to delete this message?
es: ¿Está seguro de eliminar este mensaje?
fr: Êtes-vous sûr de vouloir supprimer ce message ?
it: Sicuro di voler cancellare il messaggio selezionato?
nl: Weet u zeker dat u dit bericht wilt verwijderen?

source: Are you sure you want to delete this motion block?
es: ¿Está seguro de eliminar este bloque de moción?
fr: Êtes-vous sûr de vouloir supprimer ce bloc de motions ?
it: Sicuro di voler cancellare questa sezione di mozione?
nl: Weet u zeker dat u dit motieblok wilt verwijderen?

source: Are you sure you want to delete this motion?
es: ¿Está seguro de que quiere eliminar esta moción?
fr: Êtes-vous sûr de vouloir supprimer cette motion ?
nl: Weet u zeker dat u deze motie wilt verwijderen?

source: Are you sure you want to delete this projector?
es: ¿Está seguro de eliminar este proyector?
fr: Êtes-vous sûr de vouloir supprimer ce projecteur ?
it: Sicuro di voler cancellare questo proiettore?
nl: Weet u zeker dat u deze projector wilt verwijderen?

source: Are you sure you want to delete this state?
es: ¿Está seguro de que desea eliminar este estado?
fr: Êtes-vous sûr de vouloir supprimer cet état ?
it: Siete sicuri di voler cancellare questo stato?
nl: Weet u zeker dat u deze status wilt verwijderen?

source: Are you sure you want to delete this structure level?
es: ¿Está seguro de que desea eliminar este nivel de estructura?
fr: Êtes-vous sûr de vouloir supprimer ce niveau de structure ?
it: Siete sicuri di voler eliminare questo livello di struttura?
nl: Weet u zeker dat u dit structuurniveau wilt verwijderen?

source: Are you sure you want to delete this tag?
es: ¿Está seguro de eliminar esta etiqueta?
fr: Êtes-vous sûr de vouloir supprimer cette balise ?
it: Sicuro di voler cancellare questa parole chiave?
nl: Weet u zeker dat u deze tag wilt verwijderen?

source: Are you sure you want to delete this topic?
es: ¿Está seguro de eliminar este tema?
fr: Êtes-vous sûr de vouloir supprimer ce sujet ?
it: Sicuro di voler cancellare questo tema?
nl: Weet u zeker dat u dit onderwerp wilt verwijderen?

source: Are you sure you want to delete this vote?
es: ¿Está seguro de eliminar este voto?
fr: Êtes-vous sûr de vouloir supprimer ce vote ?
it: Sicuro di voler cancellare questa votazione?
nl: Weet u zeker dat u deze stemming wilt verwijderen?

source: Are you sure you want to delete this workflow?
es: ¿Está seguro de eliminar este flujo de trabajo?
fr: Êtes-vous sûr de vouloir supprimer ce flux de travail ?
it: Sicuro di voler cancellare questa programmazione di lavoro?
nl: Weet u zeker dat u deze workflow wilt verwijderen?

source: Are you sure you want to discard all changes and update this form?
es: ¿Está seguro de que desea descartar todos los cambios y actualizaciones de este formulario?
nl: Weet u zeker dat u alle wijzigingen ongedaan wilt maken en dit formulier wilt bijwerken?

source: Are you sure you want to discard this amendment?
es: ¿Está seguro de que quiere descartar esta enmienda?
fr: Êtes-vous sûr de vouloir rejeter cet amendement ?
it: Sicuro di voler respingere la modifica della mozione?
nl: Weet u zeker dat u dit wijzigingsvoorstel wilt verwerpen?

source: Are you sure you want to duplicate this meeting?
es: ¿Está seguro de que quiere duplicar este reunión?
fr: Êtes-vous sûr de vouloir dupliquer cette réunion ?
it: È sicuro di voler duplicare questo incontro?
nl: Weet u zeker dat u deze vergadering wilt dupliceren?

source: Are you sure you want to end this contribution which still has interposed question(s)?
es: Aún hay una o más preguntas planteadas, ¿Está seguro de que desea terminar esta contribución?
fr: Êtes-vous sûr de vouloir mettre fin à cette contribution qui comporte encore des question(s) interposée(s) ?
it: Sei sicuro di voler terminare questo contributo, che ha ancora delle domande da porre?
nl: Weet u zeker dat u deze discussie, die nog steeds vragen oproept, wilt beëindigen?

source: Are you sure you want to generate new passwords for all selected participants?
es: ¿Está seguro de que quiere generar nuevas contraseñas para todos los participantes seleccionados?
fr: Êtes-vous sûr de vouloir générer de nouveaux mots de passe pour tous les participants sélectionnés ?
it: Sicuro di voler generare nuovi password per tutti i partecipanti selezionati?
nl: Weet u zeker dat u nieuwe wachtwoorden wilt genereren voor alle geselecteerde deelnemers?

source: Are you sure you want to irrevocably remove your point of order?
es: ¿Está seguro de que desea eliminar definitivamente su punto del orden?
fr: Êtes-vous sûr de vouloir retirer irrévocablement votre demande de motion de procédure ?
it: È sicuro di voler eliminare irrevocabilmente la mozione d'ordine?
nl: Weet u zeker dat u uw punt van orde onherroepelijk wilt verwijderen?

source: Are you sure you want to make this file/folder public?
es: ¿Está seguro de que desea hacer pública esta carpeta o archivo?
nl: Weet u zeker dat u dit bestand/deze map wilt publiceren?

source: Are you sure you want to number all agenda items?
es: ¿Está seguro de que quiere numerar todos los puntos del orden del día?
fr: Êtes-vous sûr de vouloir numéroter tous les points de l'ordre du jour ?
it: Sicuro di voler numerare tutti i punti dell´ordine del giorno?
nl: Weet u zeker dat u alle agendapunten wilt nummeren?

source: Are you sure you want to override the state of all motions of this motion block?
es: ¿Está seguro que quiere reemplazar el estado de todas las mociones de este bloque de mociones?
fr: Êtes-vous sûr de vouloir neutraliser l'état de toutes les motions de ce bloc de motions ?
it: Sicuro di voler sovrascrivere lo status di ogni mozione in questa sezione?
nl: Weet u zeker dat u de status van alle moties van dit motieblock wilt overschrijven?

source: Are you sure you want to remove all selected items from the agenda?
es: ¿Está seguro de eliminar todos los puntos seleccionados de la agenda?
fr: Êtes-vous sûr de vouloir supprimer tous les points sélectionnés de l'ordre du jour ?
it: Sicuro di voler cancellare tutti i contributi selezionati dall´ordine del giorno?
nl: Weet u zeker dat u alle geselecteerde punten uit de agenda wilt verwijderen?

source: Are you sure you want to remove these participants?
es: ¿Está seguro de que quiere eliminar estos participantes?
fr: Êtes-vous sûr de vouloir supprimer ces participants ?
it: Siete sicuri di voler rimuovere questi partecipanti?
nl: Weet u zeker dat u deze deelnemers wilt verwijderen?

source: Are you sure you want to remove this entry from the agenda?
es: ¿Está seguro de eliminar esta entrada de la agenda?
fr: Êtes-vous sûr de vouloir supprimer cette entrée de l'ordre du jour ?
it: Sicuro di voler cancellare questo contributo dall´ordine del giorno?
nl: Weet u zeker dat u dit punt uit de agenda wilt verwijderen?

source: Are you sure you want to remove this motion from motion block?
es: ¿Está seguro de eliminar esta moción de este bloque de mociones?
fr: Êtes-vous sûr de vouloir retirer cette motion du bloc de motions ?
it: Sicuro di voler cancellare questa mozione dalla sezione delle mozioni?
nl: Weet u zeker dat u deze motie uit het motieblok wilt verwijderen?

source: Are you sure you want to remove this participant?
es: ¿Está seguro de que quiere eliminar a este participante?
fr: Êtes-vous sûr de vouloir supprimer ce participant ?
it: Sei sicuro di voler rimuovere questo partecipante?
nl: Weet u zeker dat u deze deelnemer wilt verwijderen?

source: Are you sure you want to remove this speaker from the list of speakers?
es: ¿Está seguro de eliminar este orador de la lista de oradores?
fr: Êtes-vous sûr de vouloir supprimer cet intervenant de la liste des intervenants ?
it: Sicuro di voler cancellare questo relatore dalla lista dei relatori?
nl: Weet u zeker dat u deze spreker wilt verwijderen uit de sprekerslijst?

source: Are you sure you want to remove yourself from this list of speakers?
es: ¿Está seguro de eliminarse de esta lista de oradores?
fr: Êtes-vous sûr de vouloir vous retirer de cette liste d'intervenants ?
it: Sicuro di volersi cancellare dalla lista dei relatori?
nl: Weet u zeker dat u uzelf van deze sprekerslijst wilt verwijderen?

source: Are you sure you want to renumber all motions of this category?
es: ¿Está seguro de que quiere renumerar todas las mociones de esta categoría?
fr: Êtes-vous sûr de vouloir renuméroter toutes les motions de cette catégorie ?
it: Sicuro di voler dare una nuova numerazione a tutte le mozioni di questa sezione?
nl: Weet u zeker dat u alle moties van deze categorie wilt hernummeren?

source: Are you sure you want to reset all options to default settings?
es: ¿Está seguro de que quiere restablecer todas las opciones a las predeterminadas?
fr: Êtes-vous sûr de vouloir réinitialiser toutes les options aux paramètres par défaut ?
it: Siete sicuri di voler ripristinare tutte le opzioni alle impostazioni predefinite?
nl: Weet u zeker dat u alle opties wilt terugzetten naar de standaardinstellingen?

source: Are you sure you want to reset all passwords to the default ones?
es: ¿Está seguro de que quiere restablecer todas las contraseñas a las predeterminadas?
fr: Êtes-vous sûr de vouloir rétablir tous les mots de passe par défaut ?
it: Sicuro di voler resettare tutti i password a quelli iniziali?
nl: Weet u zeker dat u alle wachtwoorden wilt resetten naar de standaardwachtwoorden?

source: Are you sure you want to reset the time to the last set value? It will be reset to:
es: Está seguro de que desea reestablecer el tiempo al último valor establecido? Se reestablecerá a:
it: Siete sicuri di voler ripristinare l'ora all'ultimo valore impostato? Verrà reimpostato su:
nl: Weet u zeker dat u de tijd wilt terugzetten naar de laatst ingestelde waarde? Het zal worden gereset naar:

source: Are you sure you want to reset this vote?
es: ¿Está seguro de que quiere reiniciar esta votación?
fr: Êtes-vous sûr de vouloir réinitialiser ce vote ?
it: Sicuro di voler resettare questa votazione?
nl: Weet u zeker dat u deze stemming wilt resetten?

source: Are you sure you want to send an invitation email to the user?
es: ¿Está seguro de que quiere enviar una invitación por un correo electrónico de invitación al usuario?
fr: Êtes-vous sûr de vouloir envoyer un courriel d'invitation à l'utilisateur ?
it: Sicuro di voler inviare un invito a questo utente?
nl: Weet u zeker dat u een uitnodigingsmail naar de gebruiker wilt sturen?

source: Are you sure you want to send an invitation email?
es: ¿Está seguro de que desea enviar un correo electrónico de invitación?
it: Siete sicuri di voler inviare un'e-mail di invito?
nl: Weet u zeker dat u een uitnodigingsmail wilt sturen?

source: Are you sure you want to send emails to all selected participants?
es: ¿Está seguro de que quiere enviar correos electrónicos a todos los participantes seleccionados?
fr: Êtes-vous sûr de vouloir envoyer un courriel d'invitation à l'utilisateur ?
it: Sicuro di voler inviare e-mails a tutti i partecipanti selezionati?
nl: Weet u zeker dat u e-mails wilt sturen naar alle geselecteerde deelnemers?
