Repository: OpenSlides/OpenSlides
Catalog: openslides/locale/*/LC_MESSAGES/django.po
Languages: es

source: Agenda item
es: Item de la Agenda

source: Hidden item
es: Elemento oculto

source: {user} is already on the list of speakers.
es: {user} ya está en la lista de oradores.

source: An anonymous user can not be on lists of speakers.
es: Un usuario anónimo no puede estar en listas de oradores.

source: The list of speakers is closed.
es: La lista de oradores se cerró.

source: User does not exist.
es: El usuario no existe.

source: User %s was successfully added to the list of speakers.
es: Usuario %s se ha añadido correctamente a la lista de oradores.

source: You are not on the list of speakers.
es: Usted no está en la lista de oradores.

source: You are successfully removed from the list of speakers.
es: Usted ha sido eliminado de la lista de oradores.

source: speakers have been removed from the list of speakers.
es: oradores han sido eliminados de la lista de oradores.

source: User %s has been removed from the list of speakers.
es: Orador %s ha sido eliminado de la lista de oradores.

source: No speakers have been removed from the list of speakers.
es: Ningun orador ha sido eliminado de la lista de oradores.

source: The list of speakers is empty.
es: La lista de oradores está vacía.

source: Speaker does not exist.
es: El orador no existe.

source: User is now speaking.
es: El usuario está hablando.

source: There is no one speaking at the moment according to %(item)s.
es: No hay nadie hablando acerca de %(item)s.

source: The speech is finished now.
es: El discurso está terminado ahora.

source: Invalid data.
es: Datos inválidos.

source: List of speakers successfully sorted.
es: Lista de oradores ha sido ordenada correctamente.

source: The agenda has been numbered.
es: Los temas del programa han sido numerados.

source: There must not be a hierarchical loop. Please reload the page.
es: No puede haber un círculo de hierarquías. Por favor recarque la página.

source: The agenda has been sorted.
es: El programa ha sido ordenado.

source: Election
es: Elección

source: Value for {} must be greater than 0
es: El valor de {} debe ser superior a 0

source: You have to submit data for %d candidates.
es: Usted tiene que enviar datos para %d candidatos.

source: You have to submit data for %d vote values.
es: Usted tiene que enviar datos para %d valores de voto.

source: Vote value %s is invalid.
es: El valor de voto %s no es válido.

source: You are already elected.
es: Usted ya ha sido elegido.

source: You can not candidate to this election because it is finished.
es: Usted no puede ser candidato para esta elección porque la elección ha terminado.

source: You were nominated successfully.
es: Usted ha sido nombrado correctamente.

source: You can not withdraw your candidature to this election because it is finished.
es: Usted no puede retirar su candidatura para esta elección porque ha terminado.

source: You are not a candidate of this election.
es: Usted no es un candidato para esta elección.

source: You have withdrawn your candidature successfully.
es: Usted ha retirado su candidatura con éxito.

source: Invalid data. Expected dictionary, got %s.
es: Datos inválidos. Esperaba un diccionario, llegó %s.

source: Invalid data. Expected something like {"user": <id>}.
es: Datos inválidos. Esperaba algo como {"user": <id>}.

source: Invalid data. User %d does not exist.
es: Datos inválidos. El usuario %d no existe.

source: User %s is already elected.
es: El usuario %s ya está elegido.

source: You can not nominate someone to this election because it is finished.
es: No se puede nominar a alguien a esta elección porque ha terminado.

source: User %s is already nominated.
es: El usuario %s ya está nominado.

source: User %s was nominated successfully.
es: El usuario %s fue nominado correctamente.

source: You can not delete someone's candidature to this election because it is finished.
es: No se puede eliminar la candidatura de alguien para esta elección porque ya ha terminado.

source: User %s has no status in this election.
es: El usuario %s no tiene estatus en esta elección.

source: Candidate %s was withdrawn successfully.
es: %s candidato fue retirado con éxito.

source: User %s is not a candidate of this election.
es: El usuario %s no es un candidato de esta elección.

source: User %s was successfully elected.
es: El usuario %s fue elegido con éxito.

source: User %s is not an elected candidate of this election.
es: El usuario %s no es un candidato electo de esta elección.

source: User %s was successfully unelected.
es: La elección del usuario %s de deshizo correctamente.

source: Can not create ballot because there are no candidates.
es: No se puede crear la votación porque no hay candidatos.

source: Ballot created successfully.
es: Boleta creada correctamente.

source: users has to be a list of IDs.
es: tiene que ser una lista de IDs.

source: Assignment related users successfully sorted.
es: Los usuarios relacionados a este asignamento han sido ordenados correctamente.

source: The config variable {} was not found.
es: La variable de configuración {} no fue encontrado.

source: Wrong datatype. Expected %(expected_type)s, got %(got_type)s.
es: Tipo de datos incorrecto. Espera %(expected_type)s, obtuvo %(got_type)s.

source: Invalid input. Choice does not match.
es: Entrada inválida. Selección no coincide.

source: A name and a public property have to be given.
es: Un nombre y una propiedad pública tienen que ser transmitidos.

source: name has to be string.
es: Name debe ser una cadena de caracteres.

source: public property has to be bool.
es: La propiedad pública debe de ser booleano

source: Invalid value for config attribute input_type.
es: Valor inválido para el atributo input_type.

source: Either config attribute 'choices' must not be None or 'input_type' must not be 'choice'.
es: El atributo 'choices' debe de ser None o 'input_type' no debe de ser 'choice'.

source: Either config attribute 'choices' must be None or 'input_type' must be 'choice'.
es: El atributo 'choices' debe ser Ninguno o 'input_type' debe ser 'choice'.

source: All chat messages deleted successfully.
es: Todos los mensajes de charla se han eliminado correctamente.

source: unknown
es: desconocido

source: Motion
es: Moción

source: new
es: nuevo

source: %(time_and_messages)s by %(person)s
es: %(time_and_messages)s de %(person)s

source: Workflow %(pk)d does not exist.
es: Flujo %(pk)d no existe.

source: submitted
es: presentado

source: accepted
es: aceptado

source: rejected
es: rechazado

source: not decided
es: no decidido

source: published
es: publicado

source: permitted
es: permitido

source: withdrawed
es: retirado

source: adjourned
es: aplazado

source: not concerned
es: no afectado

source: refered to committee
es: remitido al comité

source: needs review
es: necesita revisión

source: rejected (not authorized)
es: rechazado (no autorizado)

source: The parent motion does not exist.
es: La moción principal no existe.

source: Motion created
es: Moción creada

source: Motion updated
es: Moción actualizada

source: All supporters removed
es: Todos los apoyadores fueron retirados

source: Version
es: Versión

source: Version %d permitted successfully.
es: Versión %d permitida correctamente.

source: You can not delete the active version of a motion.
es: No puede eliminar la versión activa de una moción.

source: deleted
es: eliminado

source: Version %d deleted successfully.
es: La versión %d se ha eliminado correctamente.

source: You can not support this motion.
es: Usted no puede apoyar esta propuesta.

source: Motion supported
es: Moción apoyada

source: You have supported this motion successfully.
es: Le ha apoyado esta moción correctamente.

source: You can not unsupport this motion.
es: No puede desapoyar esta moción.

source: Motion unsupported
es: Moción desapoyada.

source: You have unsupported this motion successfully.
es: Usted desapoyó esta moción correctamente.

source: Invalid data. State must be an integer.
es: Datos inválidos. Estado debe ser un número entero.

source: You can not set the state to %(state_id)d.
es: No puede asignar el estado a %(state_id)d.

source: The state of the motion was set to %s.
es: El estado de la moción fue establecido en %s.

source: State set to
es: Estado establecido en

source: Invalid data. Recommendation must be an integer.
es: Datos inválidos. Recomendación debe de ser un número entero.

source: You can not set the recommendation to {recommendation_state_id}.
es: No puede asignar la recomendación a {recommendation_state_id}.

source: The recommendation of the motion was set to %s.
es: La recomendación de la moción fue establecido en %s.

source: Recommendation set to
es: Recomendación establecido en

source: Vote created
es: Voto creado

source: Vote created successfully.
es: Voto creado correctamente.

source: Vote updated
es: Voto actualizado

source: Vote deleted
es: Voto eliminado

source: Error: At least one identifier of this category does already exist in another category.
es: Error: Al menos un identificador de esta categoría ya existe en otra categoría.

source: All motions in category {category} numbered successfully.
es: Todas mociones de la categoría {category} numeradas correctamente.

source: Followed recommendations successfully.
es: Las recomendaciones se han seguidos con éxito.

source: majority
es: mayoría

source: undocumented
es: Indocumentado

source: Value for {} must not be less than -2
es: El valor de {} no debe ser inferior a -2

source: The groups this user belongs to. A user will get all permissions granted to each of his/her groups.
es: Los grupos a las que pertenece este usuario. Un usuario obtendrá todos los permisos concedidos a cada uno de sus grupos.

source: Username, given name and surname can not all be empty.
es: Nombre de usuario, nombre y apellido no todos pueden estar vacíos.

source: Incorrect value "{value}". Expected app_label.codename string.
es: Valor incorrecto "{value}". Esperaba app_label.codename cadena.

source: Invalid permission "{value}". Object does not exist.
es: Permiso inválido: "{value}". El objeto no existe.

source: You can not deactivate yourself.
es: No puede desactivarse a sí mismo.

source: You can not delete yourself.
es: No puede borrar a sí mismo.

source: Password successfully reset.
es: Contraseña restablecida correctamente.

source: Cookies have to be enabled to use OpenSlides.
es: Tiene que permitir cookies para utilizar OpenSlides.

source: Username or password is not correct.
es: Nombre de usuario o la contraseña no es correcta.

source: Installation was successfully. Use {username} and {password} for first login. Important: Please change your password!
es: Instalación exitosa. Utilice {username} y {password} para el primer inicio de sesión. Importante: ¡Cambie su contraseña!

source: You are not authenticated.
es: Usted no está autenticado.

source: Old password does not match.
es: La contraseña antigua no coincide.
