Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: Can manage logos and fonts
cs: Smí spravovat emblémy a písma
de: Darf Logos und Schriften verwalten
ru: Может управлять логотипами и шрифтами

source: Can manage motion metadata
cs: Může spravovat návrhy
de: Darf Antragsmetadaten verwalten
ru: Может управлять метаданными заявления

source: Can manage motion polls
cs: Může spravovat hlasování o návrzích
de: Darf Antragsabstimmungen verwalten
ru: Может управлять заявлениями

source: Can manage motions
cs: Smí spravovat návrhy
de: Darf Anträge verwalten
ru: Может управлять заявлениями

source: Can manage tags
cs: Smí spravovat klíčová slova
de: Darf Schlagwörter verwalten
ru: Может управлять тегами

source: Can manage the projector
cs: Smí spravovat promítací přístroj
de: Darf den Projektor steuern
ru: Может управлять проектором

source: Can manage users
cs: Smí spravovat uživatele
de: Darf Benutzer verwalten
ru: Может управлять пользователями

source: Can nominate another participant
cs: Může navrhnout jiného účastníka
de: Darf andere Teilnehmende für Wahlen vorschlagen
ru: Можно назначить другого участника

source: Can nominate oneself
cs: Smí se sám ucházet ve volbách
de: Darf selbst für Wahlen kandidieren
ru: Можно выдвинуть себя

source: Can put oneself on the list of speakers
cs: Smí se sám umístit na seznamu řečníků
de: Darf sich selbst auf die Redeliste setzen
ru: Возможно поставить себя в список спикеров

source: Can see agenda
cs: Smí vidět pořad jednání
de: Darf die Tagesordnung sehen
ru: Можно видеть повестку дня

source: Can see comments
cs: Smí vidět poznámky
de: Darf Kommentare sehen
ru: Может видеть комментарии

source: Can see elections
cs: Smí vidět volby
de: Darf Wahlen sehen
ru: Можно видеть выборы

source: Can see extra data of users (e.g. email and comment)
cs: Vidí další data uživatelů (např. e-mail a poznámku)
de: Darf die zusätzlichen Daten der Benutzer sehen (z. B. E-Mail und Kommentar)
ru: Может видеть дополнительные данные пользователей (например, электронную почту и комментарии)

source: Can see hidden files
cs: Smí vidět skryté soubory
de: Darf versteckte Dateien sehen
ru: Можно увидеть скрытые файлы

source: Can see history
cs: Smí vidět minulost
de: Darf die Chronik sehen
ru: Можно видеть историю

source: Can see internal items and time scheduling of agenda
cs: Smí vidět vnitřní body a časový rozvrh pořadu dne
de: Darf interne Einträge und Zeitplan der Tagesordnung sehen
ru: Может видеть внутренние элементы и время планирования повестки дня

source: Can see list of speakers
cs: Smí vidět seznam řečníků
de: Darf Redelisten sehen
ru: Можно видеть список ораторов

source: Can see motions
cs: Smí vidět návrhy
de: Darf Anträge sehen
ru: Можно видеть заявления

source: Can see motions in internal state
cs: Smí vidět návrhy ve vnitřním stavu
de: Darf Anträge im internen Status sehen
ru: Может видеть заявления во внутреннем состоянии

source: Can see names of users
cs: Smí vidět jména uživatelů
de: Darf die Namen der Benutzer sehen
ru: Можно видеть имена пользователей

source: Can see the autopilot
cs: Vidí samočinné řízení
de: Darf den Autopilot sehen
ru: Можно увидеть автопилот

source: Can see the front page
cs: Smí vidět přední stranu
de: Darf die Startseite sehen
ru: Можно видеть первую страницу

source: Can see the list of files
cs: Smí vidět seznam souborů
de: Darf die Dateiliste sehen
ru: Можно увидеть список файлов

source: Can see the live stream
cs: Smí vidět živý kanál
de: Darf den Livestream sehen
ru: Можно посмотреть прямую трансляцию

source: Can see the projector
cs: Smí vidět promítací přístroj
de: Darf den Projektor sehen
ru: Может видеть проектор

source: Can support motions
cs: Smí podporovat návrhy
de: Darf Anträge unterstützen
ru: Разрешена поддержка заявлений

source: Can upload files
cs: Smí nahrávat soubory
de: Darf Dateien hochladen
ru: Можно загружать файлы

source: Cancel
cs: Zrušit
de: Abbrechen
ru: Отменить

source: Cancel edit
cs: Zrušit upravení
de: Bearbeitung abbrechen
ru: Отменить редактирование

source: Cancel editing without saving
cs: Zrušit úpravy bez uložení
de: Bearbeitung ohne Speichern abbrechen
ru: Отменить редактирование без сохранения

source: Candidates
cs: Uchazeči
de: Kandidaten/innen
ru: Кандидаты

source: Cannot create PDF files on this browser.
cs: Na tomto prohlížeči nelze vytvářet soubory PDF.
de: In diesem Browser können keine PDF-Dateien erstellt werden.
ru: Невозможно создать PDF-файлы в этом браузере.

source: Cannot do that in demo mode!
cs: Nelze udělat v ukázkovém režimu!
de: Diese Aktion ist im Demo-Modus nicht möglich!
ru: Невозможно сделать это в демонстрационном режиме!

source: Cannot navigate to the selected history element.
cs: Nelze přejít na vybraný prvek historie.
de: Das ausgewählte Chronikelement kann nicht geöffnet werden.
ru: Невозможно перейти к выбранному элементу истории.

source: Categories
cs: Skupiny
de: Sachgebiete
ru: Категории

source: Category
cs: Obor činnosti
de: Sachgebiet
ru: Категория

source: Center
cs: Na střed
de: Mittig
ru: Центр

source: Change paragraph
cs: Změnit odstavec
de: Absatz ändern
ru: Изменить параграф

source: Change password
cs: Změnit heslo
de: Passwort ändern
ru: Изменить пароль

source: Change password for
cs: Změnit heslo pro
de: Passwort ändern für
ru: Изменить пароль для

source: Change presence
cs: Změnit účast
de: Anwesenheit ändern
ru: Изменение присутствия

source: Change recommendation
cs: Změnit doporučení
de: Änderungsempfehlung
ru: Изменить рекомендацию

source: Change recommendations
cs: Změnit doporučení
de: Änderungsempfehlungen
ru: Изменить рекомендации

source: Changed by
cs: Změněno
de: Bearbeitet von
ru: Изменено

source: Changed title
cs: Změněný název
de: Geänderter Titel
ru: Изменено название

source: Changed version
cs: Změněná verze
de: Geänderte Fassung
ru: Измененная версия

source: Changed version in line
cs: Změněná verze v řádku
de: Geänderte Fassung in Zeile
ru: Измененная версия в строке

source: Changes
cs: Změny
de: Änderungen
ru: Изменения

source: Check for updates
cs: Zkontrolovat aktualizace
de: Auf Updates prüfen
ru: проверить наличие обновлений

source: Check in or check out participants based on their participant numbers:
cs: Přihlašte nebo odhlašte účastníky pomocí jejich účastnických čísel:
de: An- oder Abmeldung von Teilnehmenden basierend auf ihren Teilnehmernummern:
ru: Регистрация или выезд участников на основании их номеров участников:

source: Choose 0 to disable the supporting system.
cs: Zadejte 0 pro vypnutí podpůrného systému.
de: Zum Deaktivieren des Unterstützersystems '0' eingeben.
ru: Выберите 0, чтобы отключить систему поддержки.

source: Chyron
cs: Dolní třetina
de: Bauchbinde
ru: Хирон

source: Chyron background color
cs: Barva pozadí v dolní třetině
de: Hintergrundfarbe Bauchbinde
ru: Фоновый цвет хирона

source: Chyron font color
cs: Barva písma v dolní třetině
de: Schriftfarbe Bauchbinde
ru: Цвет шрифта хирона

source: Clear all
cs: Vyprázdnit vše
de: Alle löschen
ru: Очистить все

source: Clear all filters
cs: Vyprázdnit všechny filtry
de: Alle Filter löschen
ru: Очистить все фильтры

source: Clear all list of speakers
cs: Vyprázdnit seznam řečníků
de: Alle Redelisten bereinigen
ru: Очистить весь список спикеров

source: Clear list
cs: Vyprázdnit seznam
de: Liste leeren
ru: Очистить список

source: Clear motion block
cs: Vyprázdnit návrhový blok
de: Antragsblock löschen
ru: Очистить блок заявлений

source: Clear tags
cs: Vyprázdnit značky
de: Schlagwörter löschen
ru: Очистить теги

source: Click here to vote!
cs: Klepněte sem pro hlasování!
de: Zur Stimmabgabe hier klicken!
ru: Нажмите здесь, чтобы проголосовать!

source: Close
cs: Zavřít
de: Schließen
ru: Закрыть

source: Close list of speakers
cs: Zavřít seznam řečníků
de: Redeliste schließen
ru: Закрыть список спикеров

source: Closed items
cs: Vyřízené body
de: Erledigte Einträge
ru: Закрытые пункты

source: Collapse all
cs: Sbalit vše
de: Alle zusammenklappen
ru: Свернуть все

source: Column separator
cs: Oddělovač sloupce
de: Spaltentrenner
ru: Разделитель столбцов

source: Comma separated names will be read as "Surname, given name(s)".
cs: Čárkou oddělená jména budou čtena jako "příjmení, křestní jméno(a)".
de: Kommaseparierte Namen werden als "Nachname, Vorname(n)" interpretiert.
ru: Имена, разделенные запятыми, будут читаться как «Фамилия, имя (имена)».

source: Comment
cs: Poznámka
de: Kommentar
ru: Коментарий

source: Comment fields
cs: Poznámková pole
de: Kommentarfelder
ru: Поля комментариев

source: Comment {arg1} updated
cs: Poznámka {arg1} aktualizována
de: Kommentar {arg1} aktualisiert
ru: Комментарий {arg1} обновлен

source: Comments
cs: Poznámky
de: Kommentare
ru: Комментарии

source: Committee
cs: Výbor
de: Gremium
ru: Комитет

source: Committees
cs: Výbory
de: Gremien
ru: Комитеты

source: Complex Workflow
cs: Složitý pracovní postup
de: Komplexer Arbeitsablauf
ru: Комплексный рабочий процесс

source: Confirm new password
cs: Potvrdit nové heslo
de: Neues Passwort bestätigen
ru: Подтвердите новый пароль

source: Congratuations! Your browser is supported by OpenSlides.
cs: Blahopřejeme! Váš prohlížeč je podporován OpenSlides.
de: Glückwunsch! Ihr Browser wird von OpenSlides unterstützt.
ru: Поздравляю! Ваш браузер поддерживается OpenSlides

source: Connect all users to live conference automatically
cs: Připojit všechny uživatele k živému jednání automaticky
de: Alle Nutzer automatisch mit der Livekonferenz verbinden
ru: Подключать всех пользователей автоматически к живой конференции

source: Content
cs: Obsah
de: Inhalt
ru: Содержание

source: Copy and paste your participant names in this textbox.
cs: Kopírujte a vložte jména účastníků do tohoto textového pole.
de: Kopieren Sie die Name Ihrer Teilnehmer/innen in diese Textbox.
ru: Скопируйте и вставьте имена ваших участников в это текстовое поле.

source: Count active users
cs: Počítat činné uživatele
de: Aktive Nutzer zählen
ru: Считать активных пользователей

source: Count completed requests to speak
cs: Počítat vyplněné žádosti o slovo
de: Abgeschlossene Wortmeldungen zählen
ru: Подсчитайте выполненные запросы на выступление

source: Countdown and traffic light
cs: Odpočítávání a dopravní světlo
de: Countdown und Ampel
ru: Обратный отсчет и светофор

source: Countdown description
cs: Popis odpočítávání
de: Countdown-Beschreibung
ru: Описание обратного отсчета

source: Countdown time
cs: Čas odpočítávání
de: Countdown-Zeit
ru: Время обратного отсчета

source: Countdown title
cs: Název odpočítávání
de: Countdown-Titel
ru: Название обратного отсчета

source: Counting of votes is in progress ...
cs: Probíhá sčítání hlasů...
de: Die Auszählung der Stimmen läuft ...
ru: Идет подсчет голосов ...

source: Couple countdown with the list of speakers
cs: Sdružit odpočítávání se seznamem řečníků
de: Countdown mit der Redeliste verkoppeln
ru: Регламент со списком спикеров

source: Create
cs: Vytvořit
de: Erstellen
ru: Создать

source: Create final print template
cs: Vytvořit konečnou tiskovou předlohu
de: Beschluss-Druckvorlage erstellen
ru: Создать окончательный шаблон печати

source: Create user
cs: Vytvořit uživatele
de: Nutzer anlegen
ru: Создать пользователя

source: Creating PDF file ...
cs: Vytváří se soubor PDF...
de: PDF-Datei wird erstellt ...
ru: Создание файла PDF ...

source: Creation date
cs: Doba vytvoření
de: Erstellungsdatum
ru: Дата создания

source: Current browser language
cs: Nynější jazyk prohlížeče
de: Aktuelle Browsersprache
ru: Текущий язык браузера

source: Current date
cs: Nynější datum
de: Aktuelles Datum
ru: Текущая дата

source: Current list of speakers
cs: Nynější seznam řečníků
de: Aktuelle Redeliste
ru: Текущий список спикеров

source: Currently no livestream available.
cs: V současné době není dostupný žádný přímý přenos.
de: Derzeit kein Livestream verfügbar.
ru: В настоящее время прямой эфир недоступен.

source: Currently projected
cs: Nyní promítáno
de: Aktuell projiziert
ru: В настоящее время проецируется

source: Custom aspect ratio
cs: Vlastní poměr stran
de: Eigenes Seitenverhältnis
ru: Индивидуальное соотношение сторон

source: Custom number of ballot papers
cs: Uživatelsky stanovený počet hlasovacích lístků
de: Benutzerdefinierte Anzahl von Stimmzetteln
ru: Индивидуальное количество избирательных бюллетеней

source: Custom translations
cs: Vlastní překlady
de: Benutzerdefinierte Übersetzungen
ru: Индивидуальные переводы

source: Dear {name}, this is your personal OpenSlides login: {url} username: {username} password: {password} This email was generated automatically.
cs: Vážený uživateli {name}, toto je vaše osobní přihlášení pro OpenSlides: {url} uživatelské jméno: {username} heslo: {heslo} Tento e-mail byl vygenerován automaticky.
de: Hallo {name}, hier ist Ihr persönlicher OpenSlides-Zugang: {url} Benutzername: {username} Passwort: {password} Diese E-Mail wurde automatisch erstellt.
ru: Уважаемый/-ая {name}, это ваш личный логин OpenSlides: {url} имя пользователя: {username} пароль: {password} Это письмо было сгенерировано автоматически.

source: Decision
cs: Rozhodnutí
de: Entscheidung
ru: Решение

source: Default
cs: Výchozí
de: Standard
ru: По умолчанию

source: Default 100 % base of a voting result
cs: Výchozí 100% základ výsledku hlasování
de: Voreingestellte 100-%-Basis eines Abstimmungsergebnisses
ru: По умолчанию 100% база результатов голосования

source: Default 100 % base of an election result
cs: Výchozí 100% základ výsledku voleb
de: Voreingestellte 100-%-Basis eines Wahlergebnisses
ru: По умолчанию 100% база результатов выборов

source: Default election method
cs: Výchozí způsob volby
de: Voreingestellte Wahlmethode
ru: Метод выборов по умолчанию

source: Default encoding for all csv exports
cs: Výchozí kódování pro všechna vyvedení do CSV
de: Voreingestelltes Encoding für alle CSV-Exporte
ru: Кодировка по умолчанию для всех экспортов CSV

source: Default group
cs: Výchozí skupina
de: Vorgegebene Gruppen
ru: Группа по умолчанию

source: Default groups with voting rights
cs: Výchozí skupiny s hlasovacím právem
de: Voreingestellte Gruppen mit Stimmrecht
ru: Группы по умолчанию с правом голоса

source: Default line numbering
cs: Výchozí číslování řádků
de: Voreingestellte Zeilennummerierung
ru: Нумерация строк по умолчанию

source: Default method to check whether a candidate has reached the required majority.
cs: Výchozí postup pro přezkoušení, zda uchazeč dosáhl požadovanou většinu.
de: Voreingestellte Methode zur Überprüfung ob ein Kandidat die nötige Mehrheit erreicht hat.
ru: Метод по умолчанию, чтобы проверить, достиг ли кандидат требуемого большинства.

source: Default method to check whether a motion has reached the required majority.
cs: Výchozí postup pro přezkoušení, zda návrh dosáhl požadovanou většinu.
de: Voreingestellte Methode zur Überprüfung ob ein Antrag die nötige Mehrheit erreicht hat.
ru: Метод по умолчанию, чтобы проверить, достигло ли заявление требуемого большинства.

source: Default projector
cs: Výchozí promítací přístroj
de: Standardprojektor
ru: Проектор по умолчанию

source: Default text version for change recommendations
cs: Výchozí verze textu pro doporučení změn
de: Voreingestellte Fassung für Änderungsempfehlungen
ru: Версия текста по умолчанию для изменения рекомендаций

source: Default visibility for new agenda items (except topics)
cs: Výchozí viditelnost pro nové body pořadu jednání (vyjma námětů)
de: Voreingestellte Sichtbarkeit für neue Tagesordnungspunkte (außer Themen)
ru: Видимость по умолчанию для новых пунктов повестки дня (кроме тем)

source: Default voting type
cs: Výchozí typ hlasování
de: Voreingestellte Art der Stimmabgabe
ru: Тип голосования по умолчанию

source: Delegates
cs: Zástupci
de: Delegierte
ru: Делегаты

source: Delegation of vote
cs: Přenesení hlasování
de: Stimmrechtsübertragung
ru: Делегирование голоса

source: Delete
cs: Smazat
de: Löschen
ru: Удалить

source: Delete final print template
cs: Smazat konečnou tiskovou předlohu
de: Beschluss-Druckvorlage löschen
ru: Удалить окончательный шаблон печати

source: Delete message
cs: Smazat oznámení
de: Mitteilung löschen
ru: Удалить сообщение

source: Delete projector
cs: Smazat promítací přístroj
de: Projektor löschen
ru: Удалить проектор

source: Delete recommendation
cs: Smazat doporučení
de: Empfehlung löschen
ru: Удалить рекомендацию

source: Delete whole history
cs: Smazat celou minulost
de: Chronik löschen
ru: Удалить всю историю

source: Deleted user
de: Gelöschter Nutzer

source: Deletion
cs: Smazání
de: Streichung
ru: Удаление

source: Delivering vote... Please wait!
cs: Dává hlas ... Počkejte prosím!
de: Stimmabgabe läuft ... Bitte etwas Geduld!
ru: Доставка голосования ... Подождите!

source: Description
cs: Popis
de: Beschreibung
ru: Описание

source: Deselect all
cs: Zrušit výběr všeho
de: Alle abwählen
ru: Убрать все выделение

source: Designates whether this user is in the room.
cs: Určuje, zda je tento uživatel v místnosti.
de: Bestimmt, ob dieser Benutzer vor Ort ist.
ru: Указывает, находится ли этот пользователь в комнате.

source: Designates whether this user should be treated as a committee.
cs: Určuje, zda se s tímto uživatelem má zacházet jako s výborem.
de: Legt fest, ob dieser Benutzer als Gremium behandelt werden soll.
ru: Отмечает, должен ли пользователь рассматриваться в качестве комитета.

source: Designates whether this user should be treated as active. Unselect this instead of deleting the account.
cs: Určuje, zda se má s tímto uživatelem zacházet jako s činným. Zrušte vybrání namísto smazání účtu.
de: Bestimmt, ob dieser Benutzer als aktiv behandelt werden soll. Sie können ihn deaktivieren anstatt ihn zu löschen.
ru: Отмечает, должен ли пользователь рассматриваться как активный. Отмените это вместо удаления учетной записи.

source: Didn't get an email
cs: Nedostal elektronický dopis
de: Bekam keine E-Mail
ru: Не получил электронное письмо

source: Diff version
cs: Znázornění změn
de: Änderungsdarstellung
ru: Отличающаяся версия

source: Disabled
cs: Vypnuto
de: Deaktiviert
ru: Отключено

source: Disabled (no percents)
cs: Vypnuto (žádná procenta)
de: Deaktiviert (keine Prozente)
ru: Отключено (без процентов)

source: Display type
cs: Typ zobrazení
de: Anzeigeformat
ru: Тип дисплея

source: Divergent:
cs: Rozdílný
de: abweichend:
ru: Отклоняющийся:

source: Do not concern
cs: Nezaobírat se
de: Nicht befassen
ru: Не относятся

source: Do not decide
cs: Nerozhodovat
de: Nicht entscheiden
ru: Не вздумайте

source: Do not forget to save your changes!
cs: Nezapoměňte uložit své změny!
de: Vergessen Sie nicht Ihre Änderungen zu speichern!
ru: Не забудьте сохранить свои изменения!

source: Do not set identifier
cs: Nenastavovat identifikátor
de: Bezeichner nicht setzen
ru: Не устанавливать идентификатор

source: Do you really want to exit this page?
cs: Opravdu chcete opustit tuto stránku?
de: Wollen Sie diese Seite wirklich verlassen?
ru: Вы действительно хотите выйти из этой страницы?

source: Do you really want to go ahead?
cs: Opravdu chcete pokračovat?
de: Wollen Sie die Aktion wirklich fortsetzen?
ru: Вы действительно хотите продолжить?

source: Do you really want to save your changes?
cs: Opravdu chcete uložit své změny?
de: Wollen Sie wirklich Ihre Änderungen speichern?
ru: Вы действительно хотите сохранить свои изменения?

source: Does not have notes
cs: Nemá poznámky
de: Hat keine Notizen
ru: Не имеет заметок

source: Done
cs: Hotovo
de: erledigt
ru: Готово

source: Download
cs: Stáhnout
de: Herunterladen
ru: Скачать

source: Download CSV example file
cs: Stáhnout soubor s příkladem CSV
de: CSV-Beispiel-Datei herunterladen
ru: Скачать образец CSV-файла

source: Download folder
cs: Stáhnout složku
de: Verzeichnis herunterladen
ru: Папка для скачивания

source: Drop files into this area OR click here to select files
cs: Upusťte soubory na tuto oblast NEBO klepněte sem a vyberte soubory
de: Dateien auf diesen Bereich ziehen ODER hier klicken um Dateien auszuwählen
ru: Перетащите файлы в эту область ИЛИ нажмите здесь, чтобы выбрать файлы

source: Duplicate
cs: Zdvojit
de: Duplizieren
ru: Дубликат

source: Duration
cs: Doba trvání
de: Dauer
ru: Продолжительность

source: Duration of all requests to speak
cs: Doba trvání všech žádostí o slovo
de: Dauer aller Wortmeldungen
ru: Продолжительность всех запросов на выступление

source: Duration of requests to speak
cs: Doba trvání žádostí o slovo
de: Dauer der Wortmeldungen
ru: Продолжительность запросов на выступление

source: During non-nominal voting OpenSlides does NOT store the individual user ID of the voter. This in no way means that a non-nominal vote is completely anonymous and secure. The votes cannot track their individual votes after the data has been submitted. The validity of the data cannot always be guaranteed.
cs: Během hlasování ne podle jmen OpenSlides neukládá individuální ID uživatele voliče. To v žádném případě neznamená, že hlasování, které se neděje jmenovitě, je zcela anonymní a bezpečné. Hlasy nemohou sledovat své jednotlivé hlasy po odeslání údajů. Platnost údajů nelze vždy zaručit.
de: Während der nicht-namentlichen Stimmabgabe speichert OpenSlides NICHT die individuelle Nutzerkennung des Stimmberechtigen. Dies bedeutet jedoch keineswegs, dass eine nicht-namentliche Stimmabgabe völlig anonym und sicher ist. Der Stimmberechtigte kann nach Übermittlung der Daten die eigene Stimme nicht mehr nachverfolgen oder überprüfen. Die Gültigkeit der Daten kann daher nicht garantiert werden.
ru: Во время неноминального голосования OpenSlides НЕ хранит индивидуальный идентификатор пользователя избирателя. Это никоим образом не означает, что голосование без номинала является полностью анонимным и безопасным. Голоса не могут отслеживать их индивидуальные голоса после того, как данные были отправлены. Не всегда можно гарантировать достоверность данных.

source: Edit
cs: Upravit
de: Bearbeiten
ru: Редактировать

source: Edit comment field
cs: Upravit poznámkové pole
de: Kommentarfeld bearbeiten
ru: Редактировать поле комментария

source: Edit details
cs: Upravit podrobnosti
de: Details bearbeiten
ru: Редактировать детали

source: Edit details for
cs: Upravit podrobnosti pro
de: Details bearbeiten für
ru: Редактировать детали для

source: Edit final print template
cs: Upravit konečnou tiskovou předlohu
de: Beschluss-Druckvorlage bearbeiten
ru: Редактировать окончательный шаблон печати

source: Edit projector
cs: Upravit promítací přístroj
de: Projektor bearbeiten
ru: Редактировать проектор

source: Edit statute paragraph
cs: Upravit odstavec předpisu
de: Satzungsabschnitt bearbeiten
ru: Редактировать пункт параграфа

source: Edit tag
cs: Upravit klíčové slovo
de: Schlagwort bearbeiten
ru: Редактировать тег

source: Edit the whole motion text
cs: Upravit text celého návrhu
de: Vollständigen Antragstext bearbeiten
ru: Редактирование всего текста заявления

source: Edit to enter votes.
cs: Upravit pro zadání hlasů.
de: Bearbeiten, um Stimmen einzugeben.
ru: Отредактируйте, чтобы ввести голоса.

source: Edit topic
cs: Upravit námět
de: Thema bearbeiten
ru: Редактировать тему

source: Election
cs: Volba
de: Wahl
ru: Выборы

source: Election documents
cs: Volební dokumenty
de: Wahlunterlagen
ru: Избирательные документы

source: Elections
cs: Volby
de: Wahlen
ru: Выборы

source: Electronic voting is disabled. Only analog polls are allowed
de: Die elektronische Stimmabgabe ist deaktiviert. Es sind nur analoge Abstimmungen erlaubt.

source: Email body
cs: Tělo elektronického dopisu
de: Nachrichtentext
ru: Текст электронной почты

source: Email sent
cs: Elektronický dopis odeslán
de: E-Mail gesendet
ru: Письмо отправлено

source: Email subject
cs: Předmět elektronického dopisu
de: Betreff
ru: Тема электронного письма

source: Empty text field
cs: Vyprázdnit textové pole
de: Leeres Textfeld
ru: Пустое текстовое поле
