Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: Enable numbering for agenda items
cs: Povolit číslování bodů pořadu jednání
de: Nummerierung von Tagesordnungspunkten aktivieren
ru: Включить нумерацию пунктов повестки дня

source: Enable participant presence view
cs: Povolit pohled na přítomnost účastníka
de: Ansicht zur Teilnehmeranwesenheit aktivieren
ru: Включить просмотр присутствия участников

source: Enable points of order
cs: Povolit námitky k postupu
de: Geschäftsordnungsanträge aktivieren
ru: Включить вопросы по порядку ведения заседания

source: Enable/disable account ...
cs: Povolit/Zakázat účet...
de: Account ein-/ausschalten ...
ru: Включить/отключить аккаунт ...

source: Encoding of the file
cs: Kódování souboru
de: Encoding der Datei
ru: Кодировка файла

source: End speech
cs: Ukončit projev
de: Rede beenden
ru: Конец речи

source: Enforce page breaks
cs: Vynutit zalomení stran
de: Seitenumbrüche erzwingen
ru: Принудительно разрывать страницы

source: Enter conference
cs: Připojit se k jednání
de: Konferenz beitreten
ru: Войти в конференцию

source: Enter duration in seconds. Choose 0 to disable warning color.
cs: Zadejte dobu trvání v sekundách. Zvolte 0 pro vypnutí upozorňující barvy.
de: Geben Sie die Dauer in Sekunden an. Zum Deaktivieren der Warn-Farbe 0 auswählen.
ru: Введите время в секундах. Выберите 0, чтобы отключить предупреждающий цвет.

source: Enter live conference
cs: Připojit se k živému jednání
de: Livekonferenz beitreten
ru: Войти в прямую конференцию

source: Enter number of the next shown speakers. Choose -1 to show all next speakers.
cs: Zadejte počet dalších zobrazených řečníků. Vyberte -1 pro ukázání všech dalších řečníků.
de: Geben Sie die Anzahl der nächsten anzuzeigenden Redner/innen ein. Wählen Sie -1 um alle anzuzeigen.
ru: Введите номер следующего отображаемого спикера. Выберите -1, чтобы показать всех следующих спикеров.

source: Enter participant number
cs: Zadat číslo účastníka
de: Teilnehmernummer eingeben
ru: Введите номер участника

source: Enter your email to send the password reset link
cs: Zadejte svoji adresu elektronické pošty, kam se má poslat odkaz na obnovení hesla
de: Geben Sie Ihre E-Mail-Adresse ein, um einen Link zum Zurücksetzen des Passworts zu erhalten.
ru: Введите адрес электронной почты, чтобы отправить ссылку на сброс пароля

source: Entitled to vote
cs: Oprávněn hlasovat
de: Stimmberechtigte
ru: Право голоса

source: Error
cs: Chyba
de: Fehler
ru: Ошибка

source: Error during PDF creation of election:
cs: Chyba během vytváření PDF k volbě:
de: Fehler bei der PDF-Erstellung der Wahl:
ru: Ошибка при создании PDF выбора:

source: Error during PDF creation of motion:
cs: Chyba během vytváření PDF k návrhu:
de: Fehler bei der PDF-Erstellung in Antrag
ru: Ошибка при создании PDF-файла заявления:

source: Error in form field.
cs: Chyba v poli formuláře.
de: Fehler im Formularfeld.
ru: Ошибка в поле формы.

source: Error: The new passwords do not match.
cs: Chyba: Nová hesla se neshodují.
de: Fehler: Die neuen Passwörter stimmen nicht überein.
ru: Ошибка: новые пароли не совпадают.

source: Estimated end
cs: Odhadovaný konec
de: Voraussichtliches Ende
ru: Рассчетное время окончания

source: Event
cs: Událost
de: Veranstaltung
ru: Событие

source: Event date
cs: Časový úsek události
de: Veranstaltungszeitraum
ru: Дата события

source: Event location
cs: Místo události
de: Veranstaltungsort
ru: Место проведения события

source: Event name
cs: Název události
de: Veranstaltungsname
ru: Название события

source: Event organizer
cs: Pořadatel události
de: Veranstalter
ru: Организатор события

source: Exit
cs: Ukončit
de: Beenden
ru: Выход

source: Exit conference
cs: Ukončit jednání
de: Konferenz verlassen
ru: Выйти из конференции

source: Exit live conference and continue livestream
cs: Ukončit živé jednání a pokračovat na živém kanálu
de: Livekonferenz verlassen und Livestream fortsetzen
ru: Выйти из конференции и продолжить прямую трансляцию

source: Expand all
cs: Rozbalit vše
de: Alle ausklappen
ru: Расширить все

source: Export
cs: Vyvést
de: Exportieren
ru: Экспорт

source: Export as CSV
cs: Vyvést jako CSV
de: Exportieren als CSV
ru: Экспорт в формате csv

source: Export as PDF
cs: Vyvést jako PDF
de: Exportieren als PDF
ru: PDF-экспорт

source: Export comment
cs: Vyvést poznámku
de: Kommentar exportieren
ru: Экспортировать комментарий

source: Export motions
cs: Vyvést návrhy
de: Anträge exportieren
ru: Экспорт заявлений

source: Export personal note only
cs: Vyvést pouze osobní poznámku
de: Nur persönliche Notiz exportieren
ru: Экспортировать только личные заметки

source: Export selected elections
cs: Vyvést vybrané volby
de: Ausgewählte Wahlen exportieren
ru: Экспорт выбранных выборов

source: Export selected motions
cs: Vyvést vybrané návrhy
de: Ausgewählte Anträge exportieren
ru: Экспорт выбранных заявлений

source: Extension
cs: Rozšíření
de: Erweiterung
ru: Расширение

source: Favorites
cs: Oblíbené
de: Favoriten
ru: Фавориты

source: File information
cs: Informace k souboru
de: Dateiinfos
ru: Информация о файле

source: File name
cs: Název souboru
de: Dateiname
ru: Имя файла

source: Files
cs: Soubory
de: Dateien
ru: Файлы

source: Final print template
cs: Konečná tisková předloha
de: Beschluss-Druckvorlage
ru: Окончательный шаблон печати

source: Final version
cs: Konečná verze
de: Beschlussfassung
ru: Финальная версия

source: Finished
cs: Dokončeno
de: Abgeschlossen
ru: Окончено

source: First speech
cs: První řeč
de: Erstredner/in
ru: Первая речь

source: First state
cs: První stav
de: Erster Status
ru: Первое состояние

source: Follow recommendation
cs: Sledovat doporučení
de: Empfehlung folgen
ru: Следуйте рекомендациям

source: Follow recommendations for all motions
cs: Sledovat doporučení pro všechny návrhy
de: Empfehlungen für alle Anträge folgen
ru: Следуйте рекомендациям для всех заявлений

source: Following users are currently editing this motion:
cs: Tento návrh nyní upravují následující uživatelé:
de: Folgende Nutzer bearbeiten aktuell diesen Antrag:
ru: Следующие пользователи в настоящее время редактируют это заявление:

source: Foreground color
cs: Barva popředí
de: Vordergrundfarbe
ru: Фоновый цвет

source: Forgot Password?
cs: Zapomněl jste heslo?
de: Passwort vergessen?
ru: Забыли пароль?

source: Front page text
cs: Text na první straně
de: Text der Startseite
ru: Текст главной страницы

source: Front page title
cs: Název první strany
de: Titel der Startseite
ru: Название главной страницы

source: Fullscreen
cs: Celá obrazovka
de: Vollbild
ru: Полноэкранный

source: Gender
cs: Pohlaví
de: Geschlecht
ru: Пол

source: General
cs: Obecné
de: Allgemein
ru: Генеральный

source: General abstain
de: Generelle Enthaltung
ru: Общее воздержание

source: General approval
de: Generelle Zustimmung
ru: Общее одобрение

source: General rejection
de: Generelle Ablehnung
ru: Общее неприятие

source: Generate new passwords
cs: Vytvořit nové heslo
de: Neue Passwörter generieren
ru: Генерация новых паролей

source: Generate password
cs: Vytvořit heslo
de: Passwort generieren
ru: Создать пароль

source: Given name
cs: Křestní jméno
de: Vorname
ru: Имя

source: Go to line
cs: Jít na řádek
de: Springe zur Zeile
ru: Перейти к строке

source: Got an email
cs: Dostal elektronický dopis
de: Bekam eine E-Mail
ru: Получил электронное письмо

source: Groups
cs: Skupiny
de: Gruppen
ru: Группы

source: Groups with read permissions
cs: Skupiny s oprávněním pro čtení
de: Gruppen mit Leseberechtigungen
ru: Группы с разрешениями на чтение

source: Groups with write permissions
cs: Skupiny s oprávněním pro zápis
de: Gruppen mit Schreibberechtigungen
ru: Группы с разрешениями на запись

source: Guest
cs: Host
de: Gast
ru: Гость

source: Hang up
cs: Odložit
de: Auflegen
ru: Повесить трубку

source: Has amendments
cs: Má pozměňovací návrhy
de: Hat Änderungsanträge
ru: Есть поправки

source: Has changed vote weight
cs: Váha hlasu změněna
de: Stimmgewicht verändert
ru: Изменил вес голоса

source: Has no speakers
cs: Nemá žádné řečníky
de: Keine Wortmeldungen vorhanden
ru: Не имеет спикеров

source: Has notes
cs: Má poznámky
de: Hat Notizen
ru: Имеет заметки

source: Has speakers
cs: Má řečníky
de: Wortmeldungen vorhanden
ru: Имеет спикеров

source: Has unchanged vote weight
cs: Váha hlasu nezměněna
de: Stimmgewicht unverändert
ru: Не изменился вес голосов

source: Header background color
cs: Barva pozadí záhlaví
de: Hintergrundfarbe Kopfbereich
ru: Цвет фона заголовка

source: Header font color
cs: Barva písma záhlaví
de: Schriftfarbe Kopfbereich
ru: Цвет шрифта заголовка

source: Headline color
cs: Barva titulku
de: Überschriftenfarbe
ru: Цвет заголовка

source: Help text for access data and welcome PDF
cs: Nápomocný text k přístupovým údajům a pozdravné PDF
de: Hilfetext für das Zugangsdaten- und Willkommens-PDF
ru: Текст справки для доступа к данным и приветствия PDF

source: Hidden item
cs: Skrytý bod
de: Versteckter Eintrag
ru: Скрытый элемент

source: Hide internal items when projecting subitems
cs: Skrýt vnitřní body při promítání podbodů
de: Interne Einträge ausblenden bei der Projektion von Untereinträgen
ru: Скрыть внутренние элементы при проецировании подпунктов

source: Hide more text
cs: Skrýt více textu
de: weniger anzeigen
ru: Скрыть больше текста

source: Hide motion text on projector
cs: Skrýt text návrhu na promítacím přístroji
de: Antragstext auf dem Projektor ausblenden
ru: Скрыть текст заявления на проекторе

source: Hide password
cs: Skrýt heslo
de: Passwort verstecken
ru: Скрыть пароль

source: Hide reason on projector
cs: Skrýt důvod na promítacím přístroji
de: Begründung auf dem Projektor ausblenden
ru: Скрыть причину на проекторе

source: Hide recommendation on projector
cs: Skrýt doporučení na promítacím přístroji
de: Empfehlung auf dem Projektor ausblenden
ru: Скрыть рекомендации по проектору

source: Hide referring motions
cs: Skrýt odkazující návrhy
de: Verweisende Anträge ausblenden
ru: Скрыть ссылающиеся заявления

source: Hide the amount of speakers in subtitle of list of speakers slide
cs: Skrýt množství řečníků v titulku snímku se seznamem řečníků
de: Anzahl der Redner/innen im Untertitel der Redelistenprojektion ausblenden
ru: Скрыть количество спикеров в подзаголовке списка спикеров на слайде

source: Hint on voting
cs: Nápověda k hlasování
de: Hinweis zur Stimmabgabe
ru: Подсказка по голосованию

source: History
cs: Minulost
de: Chronik
ru: История

source: Home
cs: Domovská stránka
de: Startseite
ru: Главная

source: How to create new amendments
cs: Jak vytvořit nové pozměňovací návrhy
de: Erstellung von Änderungsanträgen
ru: Как создать новые поправки

source: I know the risk
cs: Znám nebezpečí
de: Ich kenne das Risiko
ru: Я знаю риск

source: Identifier
cs: Identifikátor
de: Bezeichner
ru: Идентификатор

source: Identifier, reason, submitter, category, origin and motion block are optional and may be empty.
cs: Identifikátor (označení dat), zdůvodnění, navrhovatel/navrhovatel/ka, obor činnosti, původ a návrhový blok jsou nepovinné a mohou zůstat prázdné
de: Bezeichner, Begründung, Antragsteller/in, Sachgebiet, Herkunft und Antragsblock sind optional und dürfen leer sein.
ru: Идентификатор, причина, отправитель, категория, источник и блок заявления являются необязательными и могут быть пустыми.

source: Import
cs: Zavést
de: Importieren
ru: Импортировать

source: Import motions
cs: Zavést návrhy
de: Anträge importieren
ru: Импорт заявлений

source: Import participants
cs: Zavést účastníky
de: Teilnehmende importieren
ru: Импорт участников

source: Import statute
cs: Zavést předpis
de: Satzung importieren
ru: Импорт устава

source: Import topics
cs: Zavést náměty
de: Themen importieren
ru: Импорт тем

source: In motion list, motion detail and PDF.
cs: V seznamu návrhu, podrobnosti návrhu a PDF.
de: In Antragsliste, Detailansicht und PDF.
ru: В списке заявления, подробности заявления и PDF.

source: In progress, please wait...
cs: Probíhá, prosím, počkejte...
de: In Bearbeitung – bitte warten ...
ru: Выполняется, подождите ...

source: In the election process
cs: Ve volebním procesu
de: Im Wahlvorgang
ru: В избирательном процессе

source: Inactive
cs: Nečinný
de: Inaktiv
ru: Неактивный

source: Initial password
cs: Počáteční heslo
de: Initiales Passwort
ru: Первоначальный пароль

source: Input format: DD.MM.YYYY HH:MM
cs: Zadávací formát: DD.MM.RRRR HH:MM
de: Eingabeformat: TT.MM.JJJJ HH:MM
ru: Формат ввода: ДД.ММ.ГГГГ ЧЧ:ММ

source: Insert after
cs: Vložit po
de: Danach einfügen
ru: Вставить после

source: Insert before
cs: Vložit před
de: Davor einfügen
ru: Вставить перед

source: Insert behind
cs: Vložit za
de: Dahinter einfügen
ru: Вставить позади

source: Insert participants here
cs: Vložit účastníky zde
de: Teilnehmende hier importieren
ru: Вставьте участников здесь

source: Insert topics here
cs: Vložit náměty zde
de: Themen hier importieren
ru: Вставьте темы здесь

source: Insertion
cs: Vložení
de: Ergänzung
ru: Вставка

source: Installed plugins
cs: Nainstalované přídavné moduly
de: Installierte Plugins
ru: Установленные плагины:

source: Internal
cs: Vnitřní
de: Intern
ru: Внутренний

source: Internal item
cs: Vnitřní bod
de: Interner Eintrag
ru: Внутренний элемент

source: Invalid input.
cs: Neplatné zadání.
de: Ungültige Eingabe.
ru: Не верный ввод.

source: Invalid line number
cs: Neplatné číslo řádku
de: Ungültige Zeilennummer
ru: Неверный номер строки

source: Invalid votes
cs: Neplatné hlasy
de: Ungültige Stimmen
ru: Недействительные голоса

source: Is SAML user
cs: Je uživatel SAML
de: Ist SAML-Nutzer
ru: Пользователь SAML

source: Is a committee
cs: Je výbor
de: Ist ein Gremium
ru: Комитет

source: Is active
cs: Je činná
de: Ist aktiv
ru: Является ли активным

source: Is already projected
cs: Již je promítáno
de: ist bereits projiziert
ru: Уже прогнозируется

source: Is amendment
cs: Je pozměňovací návrh
de: Ist ein Änderungsantrag
ru: Поправка

source: Is committee
cs: Je výbor
de: Ist Gremium
ru: Является ли комитетом

source: Is favorite
cs: Je oblíbené
de: Ist Favorit
ru: Является фаворитом

source: Is no amendment and has no amendments
cs: Není pozměňovací návrh a nemá řádné pozměňovací návrhy
de: Ist kein Änderungsantrag und hat keine Änderungsanträge
ru: Не поправка и поправок нет

source: Is not a committee
cs: Není výbor
de: Ist kein Gremium
ru: Это не комитет

source: Is not active
cs: Není činný
de: Ist nicht aktiv
ru: Не активный

source: Is not favorite
cs: Není oblíbené
de: Ist kein Favorit
ru: Не фаворит

source: Is not present
cs: Není přítomen
de: Ist nicht anwesend
ru: Отсутствует

source: Is present
cs: Je přítomná
de: Ist anwesend
ru: присутствует

source: Item number
cs: Číslo bodu
de: Tagesordnungspunkt-Nummer
ru: Номер позиции

source: Keep each item in a single line.
cs: Držet každý bod na jednom řádku.
de: Verwenden Sie eine Zeile pro Eintrag.
ru: Держите каждый элемент в одной строке.

source: Keep each person in a single line.
cs: Držet každou osobu na jednom řádku.
de: Verwenden Sie eine Zeile pro Person.
ru: Держите каждого человека в одной строке.

source: Label color
cs: Barva štítku
de: Beschriftungsfarbe
ru: Цвет ярлыка

source: Last email send
cs: Poslední elektronický dopis odeslán
de: Letzte gesendet E-Mail
ru: Отправить последнее электронное письмо

source: Last email sent
cs: Poslední elektronický dopis odeslán
de: Letzte gesendete E-Mail
ru: Последнее письмо отправлено

source: Last modified
cs: Naposledy změněno
de: Zuletzt geändert
ru: Последнее изменение

source: Last speakers
cs: Poslední řečník
de: Letzte Redner/innen
ru: Последние спикеры

source: Leave
cs: Odejít
de: Verlassen
ru: Выйти

source: Left
cs: Vlevo
de: Links
ru: Слева

source: Legal notice
cs: Zákonné oznámení (tiráž)
de: Impressum
ru: Уведомление

source: License
cs: Povolení
de: Lizenz
ru: Лицензия

source: Line
cs: Řádek
de: Zeile
ru: Строка

source: Line length
cs: Délka řádku
de: Zeilenlänge
ru: Длина строки

source: Line numbering
cs: Číslování řádků
de: Zeilennummerierung
ru: Нумерация строк

source: List of electronic votes
cs: Elektronická hlasování
de: Elektronische Stimmabgaben
ru: Список электронных голосований

source: List of participants
cs: Seznam účastníků
de: Teilnehmendenliste
ru: Список участников

source: List of participants (PDF)
cs: Seznam účastníků (PDF)
de: Teilnehmendenliste (PDF)
ru: Список участников (PDF)

source: List of speakers
cs: Seznam řečníků
de: Redeliste
ru: Список спикеров

source: List of speakers overlay
cs: Přidání seznamu řečníků
de: Redelisten-Einblendung
ru: Список ораторов наложения

source: List view
cs: Zobrazení seznamu
de: Listenansicht
ru: Просмотр списка

source: Live conference
cs: Živé jednání
de: Livekonferenz
ru: Живая конференция

source: Live conference has to be active. Choose 0 to disable auto connect.
de: Die Livekonferenz muss aktiv sein. Wählen Sie 0 um den automatischen Verbindungsaufbau zu deaktivieren.

source: Livestream poster image url
cs: Adresa (URL) obrázku plakátu přímého přenosu
de: Livestream-Posterbild-URL
ru: URL плаката прямой трансляции

source: Loading data. Please wait ...
cs: Nahrávají se data. Počkejte, prosím...
de: Daten werden geladen. Bitte warten ...
ru: Загрузка данных. Пожалуйста, подождите ...

source: Login
cs: Přihlášení
de: Anmelden
ru: Войти

source: Login anyway
cs: Přesto se přihlásit
de: Trotzdem anmelden
ru: Все равно войти

source: Login as guest
cs: Přihlásit se jako host
de: Als Gast anmelden
ru: Войти как Гость

source: Logout
cs: Odhlásit se
de: Abmelden
ru: Выйти

source: Main motion and line number
cs: Hlavní návrh a číslo řádku
de: Hauptantrag und Zeilennummer
ru: Главное заявление и номер строки

source: Mark as personal favorite
cs: Označit jako osobní oblíbený
de: Als persönlichen Favorit markieren
ru: Отметить как личное избранное

source: Mark speaker
cs: Označit řečníka
de: Redner/in markieren
ru: Выделить спикера

source: Media access is denied
de: Medienzugriff verweigert

source: Media file
cs: Multimediální soubor
de: Mediendatei
ru: Медиа файл

source: Message
cs: Oznámení
de: Mitteilung
ru: Сообщение

source: Messages
cs: Oznámení
de: Mitteilungen
ru: Сообщения

source: Meta information
cs: Popisné informace
de: Metainformationen
ru: Мета информация

source: Minimal required version
cs: Nejnižší požadovaná verze
de: Minimal erforderliche Version
ru: Минимальная необходимая версия

source: Minimize
cs: Zmenšit
de: Minimieren
ru: Минимизировать

source: More
cs: Více
de: Mehr
ru: Больше

source: Motion
cs: Návrh
de: Antrag
ru: Заявление

source: Motion block
cs: Návrhový blok
de: Antragsblock
ru: Блок заявления

source: Motion block set to
cs: Návrhový blok nastaven na
de: Antragsblock gesetzt auf
ru: Блок заявления установлен на

source: Motion blocks
cs: Návrhové bloky
de: Antragsblöcke
ru: Блоки заявления

source: Motion change recommendation created
cs: Doporučení změny návrhu vytvořeno
de: Änderungsempfehlung erstellt
ru: Рекомендация по изменению заявления создана

source: Motion change recommendation deleted
cs: Doporučení změny návrhu smazáno
de: Änderungsempfehlung gelöscht
ru: Рекомендация об изменении заявления удалена

source: Motion change recommendation updated
cs: Doporučení změny návrhu aktualizováno
de: Änderungsempfehlung aktualisiert
ru: Рекомендации по изменению заявления обновлены

source: Motion created
cs: Návrh vytvořen
de: Antrag erstellt
ru: Заявление создано

source: Motion deleted
cs: Návrh smazán
de: Antrag gelöscht
ru: Заявление удалено

source: Motion has been imported
cs: Návrh byl zaveden
de: Antrag wurde importiert
ru: Заявление импортировано

source: Motion preamble
cs: Úvod návrhu
de: Antragseinleitung
ru: Преамбула заявления

source: Motion text
cs: Text návrhu
de: Antragstext
ru: Текст заявления

source: Motion updated
cs: Návrh aktualizován
de: Antrag aktualisiert
ru: Заявление обновлено

source: Motion votes
cs: Hlasování o návrzích
de: Antragsabstimmungen
ru: Голосование за Заявление

source: Motion will be imported
cs: Návrh bude zaveden
de: Antrag wird importiert
ru: Заявление будет импортировано

source: Motion(s) will be imported.
cs: Návrh(y) budou zavedeny.
de: Anträge werden importieren.
ru: Заявления будут импортированы.

source: Motions
cs: Návrhy
de: Anträge
ru: Заявления

source: Motions are in process. Please wait ...
cs: Návrhy se zpracovávají. Počkejte, prosím...
de: Anträge werden bearbeitet. Bitte warten ...
ru: Заявления обрабатываются. Пожалуйста, подождите ...

source: Motions have been imported.
cs: Návrhy byly zavedeny.
de: Anträge wurden importiert.
ru: Заявления были импортированы.

source: Move
cs: Přesunout
de: Verschieben
ru: Переместить

source: Move in call list
cs: Přesunout do vyvolávacího seznamu
de: In Aufrufliste verschieben
ru: Переместить в список звонков

source: Move into directory
cs: Přesunout do adresáře
de: In Verzeichnis verschieben
ru: Переместить в каталог

source: Move selected items ...
cs: Přesunout vybrané položky...
de: Ausgewählte Einträge verschieben ...
ru: Переместить выбранные элементы ...

source: Move to agenda item
cs: Přesunout do bodu pořadu jednání
de: Zu TOP verschieben
ru: Перейти к пункту повестки дня

source: Multiselect
cs: Několikanásobný výběr
de: Mehrfachauswahl
ru: Множественный выбор

source: Mute / Unmute
cs: Ztlumit/Zrušit ztlumení
de: Stummschaltung aktivieren / deaktivieren
ru: Отключить / включить

source: Name of recommender
cs: Jméno doporučujícího
de: Name des Empfehlungsgebers
ru: имя рекомендателя

source: Name of recommender for statute amendments
cs: Jméno doporučujícího pro pozměňovací návrhy předpisu
de: Name des Empfehlungsgebers für Satzungsänderungsanträge
ru: Наименование рекомендации для внесения изменений в устав

source: Needs review
cs: Potřebuje posoudit
de: Benötigt Review
ru: Требует пересмотра

source: Never
cs: Nikdy
de: Nie
ru: Никогда

source: New Projector
cs: Nový promítací přístroj
de: Neuer Projektor
ru: Новый проектор

source: New amendment
cs: Nový pozměňovací návrh
de: Neuer Änderungsantrag
ru: Новая поправка

source: New ballot
cs: Nové hlasování
de: Neuer Wahlgang
ru: Новый бюллетень

source: New category
cs: Nový obor činnosti
de: Neues Sachgebiet
ru: Новая категория

source: New change recommendation
cs: Nové doporučení změny
de: Neue Änderungsempfehlung
ru: Новое изменение рекомендации

source: New comment field
cs: Nové poznámkové pole
de: Neues Kommentarfeld
ru: Новое поле для комментариев

source: New directory
cs: Nový adresář
de: Neues Verzeichnis
ru: Новый каталог

source: New election
cs: Nová volba
de: Neue Wahl
ru: Новые выборы

source: New file name
cs: Nový název souboru
de: Neuer Dateiname
ru: Новое имя файла

source: New group name
cs: Název nové skupiny
de: Neuer Gruppenname
ru: Новое название группы

source: New motion
cs: Nový návrh
de: Neuer Antrag
ru: Новое заявление

source: New motion block
cs: Nový návrhový blok
de: Neuer Antragsblock
ru: Новый блок заявлений

source: New participant
cs: Nový účastník
de: Neue/r Teilnehmer/in
ru: Новый участник

source: New password
cs: Nové heslo
de: Neues Passwort
ru: Новый пароль

source: New state
cs: Nový stav
de: Neuer Status
ru: Новое состояние

source: New statute paragraph
cs: Nový odstavec předpisu
de: Neuer Satzungsabschnitt
ru: Новый параграф устава

source: New tag
cs: Nová značka
de: Neues Schlagwort
ru: Новый тег

source: New topic
cs: Nový námět
de: Neues Thema
ru: Новая тема

source: New vote
cs: Nové hlasování
de: Neue Abstimmung
ru: Новое голосование

source: New workflow
cs: Nový pracovní postup
de: Neuer Arbeitsablauf
ru: Новый рабочий процесс

source: Next
cs: Další
de: Weiter
ru: Следующий

source: Next states
cs: Další stavy
de: Nächste Zustände
ru: Следующие состояния

source: No
cs: Ne
de: Nein
ru: Нет

source: No category
cs: Žádný obor činnosti
de: Kein Sachgebiet
ru: Нет категории

source: No category set
cs: Nestanoven žádný obor činnosti
de: kein Sachgebiet gesetzt
ru: Нет набора категорий
