Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: %num% emails were send sucessfully.
cs: %num% elektronických dopisů bylo úspěšně odesláno.
de: %num% E-Mails wurden erfolgreich versandt.
ru: %num% электронных писем отправлено успешно.

source: 100% base
cs: 100 % základ
de: 100-%-Basis
ru: 100% база

source: <a href="http://www.openslides.org">OpenSlides</a> is a free web based presentation and assembly system for visualizing and controlling agenda, motions and elections of an assembly.
cs: <a href="http://www.openslides.org">OpenSlides</a> je svobodný na internetu založený promítací a schůzovací systém k znázornění a řízení pořadu jednání, návrhů a voleb ve shromáždění.
de: <a href="http://www.openslides.org">OpenSlides</a> ist ein freies, webbasiertes Präsentations- und Versammlungssystem zur Darstellung und Steuerung von Tagesordnung, Anträgen und Wahlen einer Versammlung.
ru: <a href="http://www.openslides.org">OpenSlides</a> это бесплатная система презентации и монтажа на веб-основе для визуализации и управления повесткой дня, заявлениями и выборами на собрании.

source: <unknown motion>
de: <unbekannter Antrag>

source: A file with this title or filename already exists in this directory.
de: Eine Datei mit diesem Titel oder Dateinamen existiert bereits in diesem Verzeichnis.

source: A name is required
cs: Je požadováno jméno
de: Ein Name ist erforderlich
ru: Требуется имя

source: A new update is available!
cs: Je dostupná nová aktualizace!
de: Ein neues Update ist verfügbar!
ru: Новое обновление доступно!

source: A password is required
cs: Je požadováno heslo
de: Ein Passwort ist erforderlich
ru: Требуется пароль.

source: A server error occured. Please contact your system administrator.
cs: Došlo k chybě serveru. Spojte se, prosím, se správcem systému.
de: Ein Serverfehler ist aufgetreten. Bitte kontaktieren Sie den Administrator.
ru: Произошла ошибка сервера. Пожалуйста, обратитесь к системному администратору.

source: A title is required
cs: Je požadován název
de: Ein Titel ist erforderlich
ru: Требуется название

source: About me
cs: O mě
de: Über mich
ru: Обо мне

source: Abstain
cs: Zdržení se
de: Enthaltung
ru: Воздержаться

source: Accept
cs: Přijmout
de: Annehmen
ru: Принять

source: Acceptance
cs: Souhlas
de: Annahme
ru: Принятие

source: Access data (PDF)
cs: Přístupová data (PDF)
de: Zugangsdaten (PDF)
ru: Доступ к данным (PDF)

source: Access groups
cs: Přístupové skupiny
de: Zugriffsgruppen
ru: Группы доступа

source: Access-data
cs: Přístupová data
de: Zugangsdaten
ru: Данные доступа

source: Activate amendments
cs: Zapnout pozměňovací návrhy
de: Änderungsanträge aktivieren
ru: Активировать поправки

source: Activate statute amendments
cs: Zapnout pozměňovací návrhy předpisu
de: Satzungsänderungsanträge aktivieren
ru: Активировать поправки к уставу

source: Activate vote weight
cs: Zapnout vážení hlasů
de: Stimmgewichtung aktivieren
ru: Активировать вес голоса

source: Active
cs: Činný
de: Aktiv
ru: Активный

source: Active filters
cs: Činné filtry
de: Aktive Filter
ru: Активные фильтры

source: Active users
cs: Činní uživatelé
de: Aktive Nutzer
ru: Активные пользователи

source: Add
cs: Přidat
de: Hinzufügen
ru: Добавить

source: Add countdown
cs: Přidat odpočítávání
de: Countdown hinzufügen
ru: Добавить обратный отсчет

source: Add me
cs: Přidat mě
de: Füge mich hinzu
ru: Добавить меня

source: Add message
cs: Přidat oznámení
de: Mitteilung hinzufügen
ru: Добавить сообщение

source: Add new custom translation
cs: Přidat nový vlastní překlad
de: Neue benutzerdefinierte Übersetzung hinzufügen
ru: Добавить новый пользовательский перевод

source: Add to agenda
cs: Přidat do pořadu jednání
de: Zur Tagesordnung hinzufügen
ru: Добавить в повестку дня

source: Add to queue
cs: Přidat do řady
de: Zur Warteschlange hinzufügen
ru: Добавить в очередь

source: Add yourself to the current list of speakers to join the conference
cs: Přidejte se do nynějšího seznamu řečníků pro připojení se k jednání
de: Setzen Sie sich auf die aktuelle Redeliste um der Konferenz hier beizutreten
ru: Добавьте себя в текущий список спикеров, чтобы присоединиться к конференции

source: Add/remove groups ...
cs: Přidat/Odstranit skupiny...
de: Gruppen hinzufügen/entfernen ...
ru: Добавить/удалить группы ...

source: Add/remove submitters
cs: Přidat/Odstranit navrhovatele
de: Antragsteller hinzufügen/entfernen
ru: Добавить/удалить подателей

source: Add/remove tags
cs: Přidat/Odstranit značky...
de: Schlagwörter hinzufügen/entfernen
ru: Добавить/удалить теги

source: Additional columns after the required ones may be present and will not affect the import.
cs: Za požadovanými mohou být přítomny dodatečné sloupce. Zavedení tím nebude ovlivněno.
de: Es könnten zusätzliche Spalten nach den erforderlichen Spalten vorhanden sein. Diese haben jedoch keinen Einfluss auf den Import.
ru: Дополнительные столбцы могут присутствовать после требуемых и не влияют на импорт.

source: Adjourn
cs: Odložit
de: Vertagen
ru: Отложить

source: Adjournment
cs: Odložení
de: Vertagung
ru: Перерыв

source: After verifiy the preview click on "import" please (see top right).
cs: Po přezkoušení náhledu klepněte na Zavést (nahoře vpravo).
de: Nach Prüfung der Vorschau klicken Sie bitte auf "Importieren" (oben rechts).
ru: После проверки предварительного просмотра нажмите пожалуйста «импорт» (см. Вверху справа).

source: Agenda
cs: Pořad jednání
de: Tagesordnung
ru: Повестка дня

source: Agenda visibility
cs: Viditelnost pořadu jednání
de: Sichtbarkeit in der Tagesordnung
ru: Видимость повестки дня

source: All casted ballots
cs: Všechny odevzdané hlasovací lístky
de: Alle abgegebenen Stimmzettel
ru: Все созданные бюллетени

source: All lists of speakers will be cleared.
cs: Všechny seznamy řečníků budou vyprázdněny.
de: Alle Redelisten werden bereinigt.
ru: Все списки спикеров будут очищены.

source: All topics will be deleted and won't be accessible afterwards.
cs: Všechny náměty budou smazány, a potom k nim nebude možno přistupovat.
de: Alle Themen werden gelöscht und sind danach nicht mehr zugänglich.
ru: Все темы будут удалены и не будут впоследствии доступны.

source: All valid ballots
cs: Všechn platné hlasovací lístky
de: Alle gültigen Stimmzettel
ru: Все действительные бюллетени

source: All votes will be lost.
cs: Všechny hlasy budou ztraceny.
de: Alle Stimmen gehen verloren.
ru: Все голоса будут потеряны.

source: All your changes are saved immediately.
cs: Všechny vaše změny jsou okamžitě uloženy.
de: Alle Änderungen werden sofort gespeichert.
ru: Все ваши изменения сохраняются немедленно.

source: Allow access for anonymous guest users
cs: Povolit přístup anonymním hostům-uživatelům
de: Erlaube Zugriff für anonyme Gast-Nutzer
ru: Разрешить доступ для анонимных пользователей с правами гостя

source: Allow amendments of amendments
cs: Povolit pozměňovací návrhy k pozměňovacím návrhům
de: Änderungsanträge zu Änderungsanträgen erlauben
ru: Разрешить внесение изменений

source: Allow blank in identifier
cs: Povolit prázdný identifikátor
de: Leerzeichen im Bezeichner erlauben
ru: Разрешить пустой идентификатор

source: Allow create poll
cs: Povolit vytvořen hlasování
de: Abstimmung möglich
ru: Разрешить создание опроса

source: Allow only current speakers and list of speakers managers to enter the live conference
cs: Povolit jen nynějším řečníkům a správcům seznamu řečníků připojit se k jednání
de: Nur aktuellen Redner/innen und der Redelistenverwaltung erlauben in eine Livekonferenz beizutreten
ru: Разрешить доступ к прямой трансляции конференции только текущим спикерам и менеджерам списка спикеров

source: Allow submitter edit
cs: Povolit upravení předkladatele
de: Antragsteller/in darf bearbeiten
ru: Разрешить обработку отправителя

source: Allow support
cs: Povolit podporu
de: Unterstützung möglich
ru: Разрешить поддержку

source: Allow users to set themselves as present
cs: Povolit uživatelům nastavit se jako přítomní
de: Teilnehmende erlauben sich selbst auf anwesend zu setzen
ru: Разрешить пользователям указывать себя как присутствующих

source: Allowed access groups for this directory
cs: Povolené přístupové skupiny pro tento adresář
de: Zulässige Zugriffsgruppen für dieses Verzeichnis
ru: Разрешенные группы доступа для этого каталога

source: Always
cs: Vždy
de: Immer
ru: Всегда

source: Amendment
cs: Pozměňovací návrh
de: Änderungsantrag
ru: Поправка

source: Amendment list (PDF)
cs: Seznam pozměňovacích návrhů (PDF)
de: Änderungsantragsliste (PDF)
ru: Список поправок (PDF)

source: Amendment text
cs: Text pozměňovacího návrhu
de: Änderungsantragstext
ru: Текст поправки

source: Amendment to
cs: Pozměňovací návrh k
de: Änderungsantrag zu
ru: Поправка к

source: Amendments
cs: Pozměňovací návrhy
de: Änderungsanträge
ru: Поправки

source: Amendments can change multiple paragraphs
cs: Pozměňovací návrhy mohou změnit více odstavců
de: Änderungsanträge können mehrere Absätze ändern
ru: Поправки могут изменить несколько параграфов

source: Amendments to
cs: Pozměňovací návrhy k
de: Änderungsanträge zu
ru: Поправки к

source: Amount of votes
cs: Množství hlasů
de: Anzahl der Stimmen
ru: Количество голосов

source: An email with a password reset link was send!
cs: Byl poslán elektronický dopis s odkazem na obnovení hesla!
de: Es wurde eine E-Mail mit Link zum Passwort-Zurücksetzen gesendet.
ru: Отправлено электронное письмо со ссылкой для сброса пароля!

source: An unknown error occurred.
cs: Vyskytla se neznámá chyba.
de: Ein unbekannter Fehler ist aufgetreten.
ru: Произошла неизвестная ошибка.

source: Anonymize votes
cs: Zbavit hlasy osobních údajů
de: Stimmen anonymisieren
ru: Анонимизируйте голоса

source: Anonymizing can only be done after finishing a poll.
de: Anonymisieren kann erst nach Beenden der Stimmabgabe erfolgen.

source: Anonymous
cs: Neoznačený jménem
de: Anonym
ru: Анонимный

source: Apply
cs: Použít
de: Übernehmen
ru: Применить

source: Arabic
cs: Arabský
de: Arabisch
ru: Арабский

source: Are you sure you want delete the whole history?
cs: Opravdu má být smazána veškerá historie?
de: Soll die vollständige Chronik wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить всю историю?

source: Are you sure you want to anonymize all votes? This cannot be undone.
cs: Opravdu mají být přečíslovány všechny hlasy zbaveny osobních údajů? Toto nelze vrátit zpět.
de: Sollen alle Stimmen wirklich anonymisiert werden? Dies kann nicht rückgängig gemacht werden.
ru: Вы уверены, что хотите анонимизировать все голоса? Это не может быть отменено.

source: Are you sure you want to clear all speakers of all lists?
cs: Opravdu chcete vyprázdnit všechny řečníky ze všech seznamů?
de: Sollen wirklich alle Redner/innen von allen Listen entfernt werden?
ru: Вы уверены, что хотите удалить всех спикеров из всех списков?

source: Are you sure you want to delete all selected elections?
cs: Opravdu mají být smazány všechny vybrané volby?
de: Sollen alle ausgewählten Wahlen wirklich gelöscht werden?
ru: Вы действительно хотите удалить все выбранные выборы?

source: Are you sure you want to delete all selected files and folders?
cs: Opravdu mají být smazány všechny vybrané soubory a složky?
de: Sollen alle ausgewählten Dateien und Verzeichnisse wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить все выбранные файлы и папки?

source: Are you sure you want to delete all selected motions?
cs: Opravdu mají být smazány všechny vybrané návrhy?
de: Sollen alle ausgewählten Anträge wirklich gelöscht werden?
ru: Вы действительно хотите удалить все выбранные заявления?

source: Are you sure you want to delete all selected participants?
cs: Opravdu mají být smazáni všichni vybraní účastníci?
de: Sollen alle ausgewählten Teilnehmende wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить всех выбранных участников?

source: Are you sure you want to delete all speakers from this list of speakers?
cs: Opravdu mají být odstraněni všichni řečníci ze seznamu řečníků?
de: Sollen wirklich alle Redner/innen von dieser Liste entfernt werden?
ru: Вы уверены, что хотите удалить всех спикеров из этого списка?

source: Are you sure you want to delete the print template?
cs: Opravdu má být smazána předloha pro tisk?
de: Soll die Beschluss-Druckvorlage wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить шаблон печати?

source: Are you sure you want to delete this category and all subcategories?
cs: Opravdu má být smazán tento obor činnosti a všechny podobory činnosti?
de: Soll dieses Sachgebiet und deren Untersachgebiete wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить эту категорию и все подкатегории?

source: Are you sure you want to delete this change recommendation?
cs: Opravdu má být smazáno toto doporučení změny?
de: Soll diese Änderungsempfehlung wirklich gelöscht werden?
ru: Вы действительно хотите удалить это изменение рекомендации?

source: Are you sure you want to delete this comment field?
cs: Opravdu má být smazáno toto poznámkové pole?
de: Soll dieses Kommentarfeld wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить это поле для комментариев?

source: Are you sure you want to delete this election?
cs: Opravdu má být smazán tuto volbu?
de: Soll diese Wahl wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить эти выборы?

source: Are you sure you want to delete this entry?
cs: Opravdu má být smazána tato položka?
de: Soll dieser Eintrag wirklich gelöscht werden?
ru: Вы действительно хотите удалить эту запись?

source: Are you sure you want to delete this file?
cs: Opravdu má být smazán tento soubor?
de: Soll diese Datei wirklich gelöscht werden?
ru: Вы действительно хотите удалить этот файл?

source: Are you sure you want to delete this group?
cs: Opravdu má být smazána tato skupina?
de: Soll diese Gruppe wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить эту группу?

source: Are you sure you want to delete this motion block?
cs: Opravdu má být smazán tento návrhový blok?
de: Soll dieser Antragsblock wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот блок заявления?

source: Are you sure you want to delete this motion?
cs: Opravdu má být smazán tento návrh?
de: Soll dieser Antrag wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить это заявление?

source: Are you sure you want to delete this participant?
cs: Opravdu má být smazán tento účastník?
de: Soll diese/r Teilnehmende wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этого участника?

source: Are you sure you want to delete this projector?
cs: Opravdu má být smazán tento promítací stroj?
de: Soll dieser Projektor wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот проектор?

source: Are you sure you want to delete this statute paragraph?
cs: Opravdu má být smazán tento odstavec předpisu?
de: Soll dieser Satzungsabschnitt wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот пункт устава?

source: Are you sure you want to delete this tag?
cs: Opravdu má být smazána tato značka?
de: Soll dieses Schlagwort wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот тег?

source: Are you sure you want to delete this topic?
cs: Opravdu má být smazán tento námět?
de: Soll dieses Thema wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить эту тему?

source: Are you sure you want to delete this vote?
cs: Opravdu chcete smazat toto hlasování?
de: Soll diese Abstimmung wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот опрос?

source: Are you sure you want to delete this workflow?
cs: Opravdu má být smazáno tento pracovní postup?
de: Soll dieser Arbeitsablauf wirklich gelöscht werden?
ru: Вы уверены, что хотите удалить этот рабочий процесс?

source: Are you sure you want to discard this amendment?
cs: Opravdu má být vyřazen tento pozměňovací návrh?
de: Soll dieser Änderungsantrag wirklich verworfen werden?
ru: Вы уверены, что хотите отменить эту поправку?

source: Are you sure you want to generate new passwords for all selected participants?
cs: Opravdu mají být vytvořena nová hesla všem vybraným účastníkům?
de: Sollen wirklich neue Passwörter für alle ausgewählte Teilnehmende generiert werden?
ru: Вы уверены, что хотите создать новые пароли для всех выбранных участников?

source: Are you sure you want to number all agenda items?
cs: Opravdu mají být číslovány všechny body pořadu jednání?
de: Sollen alle Tagesordnungspunkte wirklich neu nummeriert werden?
ru: Вы уверены, что хотите пронумеровать все пункты повестки дня?

source: Are you sure you want to override the state of all motions of this motion block?
cs: Opravdu má být přepsán stav všech návrhů z tohoto návrhového bloku?
de: Soll der Status von allen Anträgen aus diesem Antragsblock wirklich überschrieben werden?
ru: Вы действительно хотите перезаписать состояние всех заявлений этого блока заявлений?

source: Are you sure you want to remove all selected items from the agenda?
cs: Opravdu mají být odstraněny všechny vybrané body z pořadu jednání?
de: Sollen alle ausgewählten Einträge wirklich aus der Tagesordnung entfernt werden?
ru: Вы уверены, что хотите удалить все выбранные пункты из повестки дня?

source: Are you sure you want to remove this entry from the agenda?
cs: Opravdu mají být odstraněna tato položka z pořadu jednání?
de: Soll dieser Eintrag wirklich aus der Tagesordnung entfernt werden?
ru: Вы уверены, что хотите удалить эту запись из повестки дня?

source: Are you sure you want to remove this motion from motion block?
cs: Opravdu má být odstraněn tento návrh z návrhového bloku?
de: Soll dieser Antrag wirklich aus dem Antragsblock entfernt werden?
ru: Вы действительно хотите удалить это заявление из блока заявлений?

source: Are you sure you want to remove this speaker from the list of speakers?
cs: Opravdu chcete tohoto řečníka odebrat ze seznamu řečníků?
de: Soll diese/r Redner/in wirklich von der Redeliste entfernt werden?
ru: Вы действительно хотите удалить этого спикера из списка спикеров?

source: Are you sure you want to remove yourself from this list of speakers?
cs: Opravdu chcete odebrat sebe z tohoto seznamu řečníků?
de: Wollen Sie sich wirklich von dieser Redeliste entfernen?
ru: Вы уверены, что хотите удалить себя из этого списка спикеров?

source: Are you sure you want to renumber all motions of this category?
cs: Opravdu mají být přečíslovány všechny návrhy v tomto oboru činnosti?
de: Sollen alle Anträge dieses Sachgebiets wirklich neu nummeriert werden?
ru: Вы уверены, что хотите изменить нумерацию всех заявлений этой категории?

source: Are you sure you want to reset all options to factory defaults? All changes of this settings group will be lost!
cs: Opravdu mají být obnoveny všechny volby na výchozí? Všechna nastavení této skupiny nastavení budou ztracena!
de: Wollen Sie wirklich alle Werte auf Werkseinstellungen zurücksetzen? Alle Änderungen auf dieser Einstellungsseite gehen verloren!
ru: Вы уверены, что хотите сбросить все параметры до заводских значений по умолчанию? Все изменения этой группы настроек будут потеряны!

source: Are you sure you want to reset all options to factory defaults? Changes of all settings group will be lost!
cs: Opravdu mají být obnoveny všechny volby na výchozí? Změny všech skupin nastavení budou ztracena!
de: Wollen Sie wirklich alle Werte auf Werkseinstellungen zurücksetzen? Änderungen in allen Einstellungsrubriken gehen verloren!
ru: Вы уверены, что хотите сбросить все параметры до заводских значений по умолчанию? Изменения всей группы настроек будут потеряны!

source: Are you sure you want to reset all passwords to the default ones?
cs: Opravdu mají být obnovena všechna hesla na výchozí?
de: Sollen wirklich alle Passwörter auf die initialen Passwörter zurückgesetzt werden?
ru: Вы уверены, что хотите сбросить все пароли на пароли по умолчанию?

source: Are you sure you want to reset this vote?
cs: Opravdu chcete obnovit toto hlasování?
de: Soll diese Abstimmung wirklich zurückgesetzt werden?
ru: Вы уверены, что хотите удалить этот опрос?

source: Are you sure you want to send an invitation email to the user?
cs: Opravdu má být uživateli poslán elektronický dopis s pozváním?
de: Soll wirklich eine E-Mail den diesen Nutzer gesendet werden?
ru: Вы уверены, что хотите отправить пользователю приглашение по электронной почте?

source: Are you sure you want to send emails to all selected participants?
cs: Opravdu mají být poslány elektronické dopisy všem vybraným účastníkům?
de: Sollen E-Mails wirklich an alle ausgewählten Teilnehmende gesendet werden?
ru: Вы уверены, что хотите отправить электронные письма всем выбранным участникам?

source: Are you sure you want to submit a point of order?
cs: Opravdu chcete odeslat námitku k postupu?
de: Soll wirklich ein Geschäftsordnungsantrag gestellt werden?
ru: Вы уверены, что хотите подать заявление по порядку ведения заседания?

source: As of
cs: Od
de: Stand
ru: По состоянию на

source: As recommendation
cs: Jako doporučení
de: wie Empfehlung
ru: Как рекомендация

source: Ask, default no
cs: Zeptat se, výchozí je ne
de: Nachfragen, voreingestellt nein
ru: Спросите, по умолчанию нет

source: Ask, default yes
cs: Zeptat se, výchozí je ano
de: Nachfragen, voreingestellt ja
ru: Спросите, по умолчанию да

source: Attachments
cs: Přílohy
de: Anhänge
ru: Вложения

source: Automatically open the microphone for new conference speakers
de: Mikrofon automatisch öffnen beim Eintreten in die Livekonferenz

source: Automatically open the web cam for new conference speakers
de: Kamera automatisch öffnen beim Eintreten in die Livekonferenz

source: Available votes
cs: Dostupné hlasy
de: Verfügbare Stimmen
ru: Доступные голоса

source: Back
cs: Zpět
de: Zurück
ru: Назад

source: Back to login
cs: Zpět na přihlášení
de: Zurück zur Anmeldung
ru: Вернуться к логину

source: Background color
cs: Barva pozadí
de: Hintergrundfarbe
ru: Фоновый цвет

source: Ballot
cs: Hlasování
de: Wahlgang
ru: Голосование

source: Ballot opened
cs: Volba otevřena
de: Wahlgang eröffnet
ru: Голосование открыто

source: Ballot papers
cs: Hlasovací lístky
de: Stimmzettel
ru: Бюллетени

source: Ballots
cs: Hlasování
de: Wahlgänge
ru: Бюллетени

source: Base folder
cs: Základní složka
de: Basisverzeichnis
ru: Базовая папка

source: Begin of event
cs: Začátek události
de: Beginn der Veranstaltung
ru: Начало мероприятия

source: Begin speech
cs: Začít projev
de: Rede beginnen
ru: Начало выступления

source: Blank between prefix and number, e.g. 'A 001'.
cs: Prázdné mezi předlohou a číslem, např. 'A 001'.
de: Leerzeichen zwischen Präfix und Nummer, z. B. 'A 001'.
ru: Пробел между префиксом и номером, например, «А 001».

source: Call list
cs: Vyvolávací seznam
de: Aufrufliste
ru: Список звонков

source: Called
cs: Zavoláno
de: Aufgerufen wird
ru: Называется

source: Called with
cs: Vyvoláno s
de: Mit aufgerufen werden
ru: Вызывается с

source: Can change its own password
cs: Může měnit své vlastní heslo
de: Darf eigenes Passwort ändern
ru: Может изменить свой пароль

source: Can create amendments
cs: Může vytvářet pozměňovací návrhy
de: Darf Änderungsanträge stellen
ru: Можно создавать поправки

source: Can create motions
cs: Smí vytvářet návrhy
de: Darf Anträge erstellen
ru: Может создавать заявления

source: Can manage agenda
cs: Smí spravovat pořad jednání
de: Darf die Tagesordung verwalten
ru: Может управлять повесткой дня

source: Can manage comments
cs: Smí spravovat poznámky
de: Darf Kommentare verwalten
ru: Может управлять комментариями

source: Can manage configuration
cs: Smí spravovat nastavení
de: Darf die Konfiguration verwalten
ru: Может управлять конфигурацией

source: Can manage elections
cs: Smí spravovat volby
de: Darf Wahlen verwalten
ru: Может управлять выборами

source: Can manage files
cs: Smí spravovat soubory
de: Darf Dateien verwalten
ru: Может управлять файлами

source: Can manage list of speakers
cs: Smí spravovat seznam řečníků
de: Darf Redelisten verwalten
ru: Может управлять списком спикеров
