Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: Scroll up (big step)
cs: Posunout nahoru (velký krok)
de: Nach oben scrollen (in großen Schritten)
ru: Прокрутить вверх (большой шаг)

source: Search
cs: Hledání
de: Suche
ru: Поиск

source: Search player
cs: Hledat přehrávač
de: Spieler suchen
ru: Поиск игрока

source: Searching for candidates
cs: Hledání uchazečů
de: Auf Kandidatensuche
ru: Поиск кандидатов

source: Secret voting can not be guaranteed
cs: Tajné hlasování nelze zaručit
de: Geheime Stimmabgaben können nicht garantiert werden
ru: Тайное голосование не может быть гарантировано

source: Select a new candidate
cs: Vybrat nového uchazeče
de: Kandidat/in auswählen ...
ru: Выберите нового кандидата

source: Select all
cs: Vybrat vše
de: Alle auswählen
ru: Выбрать все

source: Select file
cs: Vybrat soubor
de: Datei auswählen
ru: Выберите файл

source: Select or search new speaker ...
cs: Vybrat nebo hledat nového řečníka...
de: Redner/in auswählen oder suchen ...
ru: Выберите или найдите нового спикера ...

source: Select or search new submitter ...
cs: Vybrat nebo hledat nového navrhovatele/navrhovatelku...
de: Antragsteller/in auswählen oder suchen ...
ru: Выберите или найдите нового подателя ...

source: Select paragraphs
cs: Vybrat odstavce
de: Absätze auswählen
ru: Выберите параграф

source: Send invitation email
cs: Poslat elektronický dopis s pozváním
de: Einladungs-E-Mail senden
ru: Отправить приглашение по электронной почте

source: Sender name
cs: Jméno odesílatele
de: Absendername
ru: Имя отправителя

source: Sending an invitation email
cs: Posílá se elektronický dopis s pozváním
de: Einladungs-E-Mail senden
ru: Отправка приглашения по электронной почте

source: Separator used for all csv exports and examples
cs: Oddělovač použitý pro všechna vyvedení do CSV a příklady
de: Feldtrenner für alle CSV-Exporte und -Beispiele
ru: Сепаратор используется для всего CSV-экспорта и всех примеров

source: Sequential number
cs: Pořadové číslo
de: Laufende Nummer
ru: Порядковый номер

source: Serially numbered
cs: Průběžné číslování
de: fortlaufend nummerieren
ru: Серийно пронумерованный

source: Server settings required to activate Jitsi Meet integration.
cs: Pro zapnutí začlenění Jitsi Meet je vyžadováno nastavení serveru.
de: Servereinstellungen erforderlich zur Aktivierung der Jitsi-Meet-Integration.
ru: Настройки сервера, необходимые для активации интеграции Jitsi Meet.

source: Set as favorite
cs: Nastavit jako oblíbené
de: Als Favorit markieren
ru: Сделать фаворитом

source: Set as not favorite
cs: Nastavit jako neoblíbené
de: Favorit löschen
ru: Убрать из фаворитов

source: Set as parent
cs: Nastavit jako rodiče
de: Als Eltern setzen
ru: Установить в качестве родителя

source: Set as reference projector
cs: Nastavit jako srovnávací promítací přístroj
de: Als Referenzprojektor setzen
ru: Установить как эталонный проектор

source: Set category
cs: Stanovit obor činnosti
de: Sachgebiet setzen
ru: Установить категорию

source: Set committee ...
cs: Stanovit výbor...
de: Gremium setzen ...
ru: Установить комитет ...

source: Set favorite
cs: Nastavit oblíbené
de: Favorit markieren
ru: Сделать фаворитом

source: Set hidden
cs: Nastavit na skryto
de: Versteckt setzen
ru: Скрыть

source: Set internal
cs: Nastavit vnitřní
de: Intern setzen
ru: Установить как внутренний

source: Set it manually
cs: Nastavit ručně
de: manuell setzen
ru: Установите его вручную

source: Set motion block
cs: Stanovit návrhový blok
de: Antragsblock setzen
ru: Установить блок заявлений

source: Set presence ...
cs: Nastavit účast...
de: Anwesenheit setzen ...
ru: Установить присутствие ...

source: Set public
cs: Nastavit veřejné
de: Öffentlich setzen
ru: Сделать общедоступным

source: Set recommendation
cs: Stanovit doporučení
de: Empfehlung setzen
ru: Установить рекомендацию

source: Set status
cs: Nastavit stav
de: Status setzen
ru: Установить статус

source: Set status for selected participants:
cs: Nastavit stav pro vybrané účastníky:
de: Status für ausgewählte Teilnehmende setzen:
ru: Установить статус для выбранных участников:

source: Sets this projector as the reference for the current list of speakers
cs: Nastavit tento promítací přístroj jako odkaz pro nynější seznam řečníků.
de: Diesen Projektor als Referenz für die aktuelle Redeliste setzen.
ru: Устанавливает этот проектор в качестве эталона для текущего списка выступающих

source: Settings
cs: Nastavení
de: Einstellungen
ru: Настройки

source: Short description of event
cs: Krátký popis události
de: Kurzbeschreibung der Veranstaltung
ru: Короткое описание события

source: Show all
cs: Ukázat vše
de: Alle anzeigen
ru: Показать все

source: Show all changes
cs: Ukázat všechny změny
de: Alle Änderungen anzeigen
ru: Показать все изменения

source: Show amendment
cs: Ukázat pozměňovací návrh
de: Änderungsantrag anzeigen
ru: Показать поправку

source: Show amendment in parent motion
cs: Ukázat pozměňovací návrh v rodičovském návrhu
de: Änderungsantrag im Hauptantrag anzeigen
ru: Показать поправку в родительском заявлении

source: Show amendments together with motions
cs: Ukázat pozměňovací návrhy společně s návrhy
de: Änderungsanträge zusätzlich in der Hauptantragsübersicht anzeigen
ru: Показывать изменения вместе с заявлениями

source: Show checkbox to record decision
cs: Ukázat zaškrtávací políčko k zaznamenání rozhodnutí
de: Ankreuzfelder zum Dokumentieren der Entscheidung anzeigen
ru: Показать флажок, чтобы записать решение

source: Show clock
cs: Ukázat hodiny
de: Uhr anzeigen
ru: Показать часы

source: Show correct entries
cs: Ukázat správné záznamy
de: Korrekte Einträge anzeigen
ru: Показать правильные записи

source: Show correct entries only
cs: Ukázat jen správné záznamy
de: Nur korrekte Einträge anzeigen
ru: Показывать только правильные записи

source: Show devtools
cs: Ukázat vývojářské nástroje
de: Entwicklerwerkzeuge anzeigen
ru: Показать инструменты разработки

source: Show entire motion text
cs: Ukázat text celého návrhu
de: Vollständigen Antragstext anzeigen
ru: Показать весь текст заявления

source: Show errors only
cs: Ukázat jen chyby
de: Nur fehlerhafte Einträge anzeigen
ru: Показать только ошибки

source: Show full text
cs: Ukázat celý text
de: mehr anzeigen
ru: Показать полный текст

source: Show header and footer
cs: Ukázat záhlaví a zápatí
de: Kopf- und Fußzeile anzeigen
ru: Показать верхний и нижний колонтитулы

source: Show hint »first speech« in the list of speakers management view
cs: Ukázat nápovědu »první řeč« v zobrazení správy seznamu řečníků
de: Hinweis »Erstredner/in« in der Redelistenverwaltung anzeigen
ru: Показывать «первое выступление» в списке управления выступающими

source: Show live conference window
cs: Ukázat okno s živým jednáním
de: Livekonferenz-Fenster anzeigen
ru: Показать окно прямой трансляции

source: Show logo
cs: Ukázat emblém
de: Logo anzeigen
ru: Показать логотип

source: Show meta information box below the title on projector
cs: Ukázat okno s popisnými informacemi na promítacím přístroji pod názvem
de: Meta-Informations-Box auf dem Projektor unterhalb des Antragstitels anzeigen
ru: Показать поле метаинформации под заголовком на проекторе

source: Show orange countdown in the last x seconds of speaking time
cs: Ukázat odpočítávání v posledních x sekundách času mluvení v oranžové barvě
de: Countdown in den letzten x Sekunden der Redezeit orange darstellen
ru: Показать оранжевый отсчет в последние х секунд выступления

source: Show password
cs: Ukázat heslo
de: Passwort anzeigen
ru: Показать пароль

source: Show preview
cs: Ukázat náhled
de: Vorschau anzeigen
ru: показать превью

source: Show profile
cs: Ukázat profil
de: Profil anzeigen
ru: Показать профиль

source: Show recommendation extension field
cs: Ukázat rozšiřující pole doporučení
de: Ergänzungsfeld für Empfehlung anzeigen
ru: Показать поле расширения рекомендаций

source: Show state extension field
cs: Ukázat rozšiřující pole stavu
de: Ergänzungsfeld für Status anzeigen
ru: Показать поле расширения состояния

source: Show submitters and recommendation/state in table of contents
cs: Ukázat navrhovatele a doporučení/stav v obsahu
de: Antragsteller/in und Beschlussempfehlung/Beschluss im PDF-Inhaltsverzeichnis anzeigen
ru: Показать отправителей и рекомендацию / состояние в содержании

source: Show subtitles in the agenda
cs: Ukázat v pořadu jednání podnázvy
de: Untertitel in der Tagesordnungsübersicht anzeigen
ru: Показывать субтитры в повестке дня

source: Show the sequential number for a motion
cs: Ukázat pořadové číslo pro návrh
de: Laufende Nummer von Anträgen anzeigen
ru: Показать порядковый номер для заявления

source: Show this text on the login page
cs: Ukázat tento text na přihlašovací stránce
de: Diesen Text auf der Login-Seite anzeigen
ru: Показать этот текст на странице входа в систему

source: Show title
cs: Ukázat název
de: Veranstaltungstitel anzeigen
ru: Показать заголовок

source: Show/Hide video conference
cs: Ukázat/Skrýt obrazový záznam jednání
de: Videokonferenz anzeigen/verstecken
ru: Показать / скрыть видеоконференцию

source: Shows if livestream is not started. Recommended image format: 500x200px, PNG or JPG
de: Wird angezeigt, wenn der Livestream nicht gestartet werden kann. Bildformatempfehlung: 500x200px, PNG oder JPG

source: Simple Workflow
cs: Jednoduchý pracovní postup
de: Einfacher Arbeitsablauf
ru: Простой рабочий процесс

source: Simple majority
cs: Jednoduchá většina
de: Einfache Mehrheit
ru: Простое большинство

source: Single votes
cs: Jednotlivé hlasy
de: Einzelstimmen
ru: Одиночные голоса

source: Slide
cs: Snímek
de: Folie
ru: Слайд

source: Sort
cs: Řadit
de: Sortieren
ru: Сортировать

source: Sort agenda
cs: Řadit pořad jednání
de: Tagesordnung sortieren
ru: Сортировать повестку дня

source: Sort by identifier
cs: Řadit dle identifikátoru
de: Nach Bezeichner sortieren
ru: Сортировать по идентификатору

source: Sort categories
cs: Řadit obory činnosti
de: Sachgebiete sortieren
ru: Сортировать категории

source: Sort comments
cs: Řadit poznámky
de: Kommentare sortieren
ru: Сортировать комментарии

source: Sort election results by amount of votes
cs: Řadit výsledky voleb podle množství hlasů
de: Wahlergebnisse nach Stimmanzahl sortieren
ru: Сортировать результаты выборов по количеству голосов

source: Sort motions
cs: Řadit návrhy
de: Anträge sortieren
ru: Сортировать заявления

source: Sort motions by
cs: Řadit návrhy podle
de: Anträge sortieren nach
ru: Сортировать заявления по

source: Sort name of participants by
cs: Řadit jména účastníků podle
de: Namen der Teilnehmenden sortieren nach
ru: Сортировка участников по

source: Speakers
cs: Řečníci
de: Redner/innen
ru: Спикеры

source: Staff
cs: Zaměstnanci
de: Mitarbeitende
ru: Сотрудники

source: Standard font size in PDF
cs: Běžná velikost písma v PDF
de: Standard-Schriftgröße im PDF
ru: Стандартный размер шрифта в PDF

source: Standard page size in PDF
cs: Běžná velikost strany v PDF
de: Standard-PDF-Papierformat
ru: Стандартный размер страницы в PDF

source: Start time
cs: Začáteční čas
de: Startzeit
ru: Время начала

source: Start voting
cs: Zahájit hlasování
de: Stimmabgabe starten
ru: Начать голосование

source: State
cs: Stav
de: Status
ru: Состояние

source: State set to {arg1}
cs: Stav nastavit na {arg1}
de: Status gesetzt auf {arg1}
ru: Состояние установлено на {arg1}

source: Statistics
cs: Statistika
de: Statistiken
ru: Статистика

source: Statute
cs: Předpis
de: Satzung
ru: Устав

source: Statute amendment
cs: Pozměňovací návrh předpisu
de: Satzungsänderungsantrag
ru: Поправка к уставу

source: Statute amendment for
cs: Pozměňovací návrh předpisu pro
de: Satzungsänderungsantrag zu
ru: Поправка к уставу для

source: Statute paragraph
cs: Odstavec předpisu
de: Satzungsabschnitt
ru: Параграф устава

source: Statute paragraph has been imported
cs: Odstavec předpisu byl zaveden
de: Satzungsabschnitt wurde importiert
ru: Параграф устава был импортирован

source: Statute paragraph will be imported
cs: Odstavec předpisu bude zaveden
de: Satzungsabschnitt wird importiert
ru: Параграф устава будет импортирован

source: Statute paragraphs
cs: Odstavce předpisu
de: Satzung
ru: Пункты Устава

source: Stop counting
cs: Zastavit počítání
de: Zählen stoppen
ru: Остановить отсчет

source: Stop submitting new motions by non-staff users
cs: Zastavit podávání nových návrhů uživateli bez práv správce
de: Einreichen von neuen Anträgen stoppen für Nutzer ohne Verwaltungsrechte
ru: Остановить подачу новых заявлений для пользователей не являющимся сотрудниками

source: Stop voting
cs: Zastavit hlasování
de: Stimmabgabe beenden
ru: Прекратить голосование

source: Structure level
cs: Úroveň rozčlenění
de: Gliederungsebene
ru: Уровень структуры

source: Subcategory
cs: Podobor činnosti
de: Untersachgebiet
ru: Подкатегория

source: Submit selection now?
cs: Odeslat výběr nyní?
de: Auswahl jetzt senden?
ru: Отправить выбор сейчас?

source: Submit vote now
cs: Odeslat hlas nyní
de: Stimme(n) jetzt senden
ru: Отправить голос сейчас

source: Submitters
cs: Navrhovatelé
de: Antragsteller/in
ru: Податели

source: Submitters changed
cs: Navrhovatelé změněni
de: Antragsteller/in geändert
ru: Податели изменены

source: Sum of votes including general No/Abstain
cs: Součet hlasů včetně obecného Ne/Zdržení se hlasování
de: Summe der Stimmen einschließlich generelles Nein/Enthaltung
ru: Сумма голосов, включая общее "Нет" / "Воздержался"

source: Summary of changes
cs: Přehled změn
de: Zusammenfassung der Änderungen
ru: Сводка изменений

source: Summary of changes:
cs: Přehled změn:
de: Zusammenfassung der Änderungen:
ru: Сводка изменений:

source: Support
cs: Podporovat
de: Unterstützen
ru: Суппорт

source: Supporters
cs: Podporovatel
de: Unterstützer/innen
ru: Сторонники

source: Supporters changed
cs: Podporovatelé změněni
de: Unterstützer/innen geändert
ru: Сторонники изменились

source: Surname
cs: Příjmení
de: Nachname
ru: Фамилия

source: Table of contents
cs: Obsah
de: Inhaltsverzeichnis
ru: Содержание

source: Tag
cs: Klíčové slovo
de: Schlagwort
ru: Тэг

source: Tags
cs: Klíčová slova
de: Schlagwörter
ru: Тэги

source: Text separator
cs: Oddělovač textu
de: Texttrenner
ru: Текстовый разделитель

source: The assembly may decide:
cs: Shromáždění se může usnést:
de: Die Versammlung möge beschließen:
ru: Собрание может принять решение:

source: The directory does not exist
de: Das Verzeichnis existiert nicht

source: The event manager has not set up a legal notice yet.
cs: Správce událostí dosud nenastavil právní upozornění (tiráž).
de: Der Veranstalter hat noch kein Impressum hinterlegt.
ru: Менеджер мероприятий еще не настроил юридическое уведомление

source: The event manager has not set up a privacy policy yet.
cs: Správce událostí ještě nenastavil politiku soukromí.
de: Der Veranstalter hat noch keine Datenschutzerklärung hinterlegt.
ru: Менеджер событий еще не настроил политику конфиденциальности.

source: The file has too few columns to be parsed properly.
cs: Soubor má příliš mnoho sloupců na to, aby byly použity řádně.
de: Die Datei enthält zu wenige Spalten, um richtig verwendet zu werden.
ru: В файле слишком мало столбцов для правильного анализа.

source: The file seems to have additional columns. They will be ignored.
cs: Zdá se, že soubor má dodatečné sloupce. Budou se přehlížet.
de: Die Datei scheint zusätzliche Spalten zu haben. Diese werden ignoriert.
ru: Файл, кажется, имеет дополнительные столбцы. Они будут игнорироваться.

source: The file seems to have some ommitted columns. They will be considered empty.
cs: Zdá se, že soubor má vypuštěné sloupce. Budou považovány za prázdné.
de: Die Datei scheint einige ausgelassene Spalten zu haben. Sie werden als leer betrachtet.
ru: Файл, кажется, имеет несколько пропущенных столбцов. Они будут считаться пустыми.

source: The individual votes were anonymized.
cs: Jednotlivé hlasy byly anonymizovány.
de: Die individuellen Stimmen wurden anonymisiert.
ru: Отдельные голоса были анонимными.

source: The link is broken. Please contact your system administrator.
cs: Odkaz je poškozen. Spojte se, prosím, se správcem systému.
de: Der Link ist defekt. Bitte kontaktieren Sie den zuständigen Administrator.
ru: Ссылка не работает. Пожалуйста обратитесь к системному администратору.

source: The list of speakers is closed.
cs: Seznam řečníků je uzavřen.
de: Die Redeliste ist geschlossen.
ru: Список спикеров закрыт.

source: The list of speakers is open.
de: Die Redeliste ist geöffnet.
ru: Список спикеров открыт.

source: The live conference is already running in your OpenSlides session.
cs: Živé jednání už běží ve vašem sezení OpenSlides.
de: Die Livekonferenz läuft bereits in Ihrer OpenSlides-Sitzung.
ru: Живая конференция уже запущена в вашем сеансе OpenSlides.

source: The livestream is disabled because you are inside a conference
cs: Přímý přenos je zakázán, protože jste uvnitř jednání
de: Der Livestream ist deaktiviert, weil Sie gerade an der Livekonferenz teilnehmen.
ru: Прямая трансляция отключена, потому что вы находитесь внутри конференции

source: The maximum number of characters per line. Relevant when line numbering is enabled. Min: 40
cs: Největší počet znaků na řádek. Má význam, když je zapnuto číslování řádků. Nejméně: 40
de: Die maximale Zeichenanzahl pro Zeile. Relevant, wenn die Zeilennummerierung eingeschaltet ist. Minimum: 40.
ru: Максимальное количество символов в строке. Действительно, когда нумерация строк включена. Мин: 40

source: The name contains invalid characters: "/"
de: Der Name enthält ein ungültiges Zeichen: "/"

source: The number has to be greater than 0.
cs: Číslo musí být větší než 0.
de: Die Anzahl muss größer als 0 sein.
ru: Число должно быть больше 0.

source: The parent motion was deleted.
cs: Rodičovský návrh byl odstraněn.
de: Der Eltern-Antrag wurde gelöscht.
ru: Родительское предложение было удалено.

source: The reason field may not be blank.
cs: Pole pro důvod nesmí být prázdné.
de: Die Begründung darf nicht leer sein.
ru: Поле причины не может быть пустым.

source: The requested method is not allowed. Please contact your system administrator.
cs: Požadovaná metoda není dovolena. Spojte se, prosím, se správcem systému.
de: Die gewünschte Methode ist nicht erlaubt. Bitte kontaktieren Sie den zuständigen Administrator.
ru: Запрашиваемый метод не разрешен. Пожалуйста, обратитесь к системному администратору.

source: The sender address is defined in the OpenSlides server settings and should modified by administrator only.
cs: Adresa odesílatele je stanovena v nastavení serveru OpenSlides a má ji měnit pouze správce.
de: Die Absenderadresse ist in den OpenSlides-Servereinstellungen definiert und kann nur vom Administrator geändert werden.
ru: Адрес отправителя определяется в настройках сервера OpenSlides и должен изменяться только администратором.

source: The server could not be reached.
cs: Server se nepodařilo dosáhnout.
de: Der Server konnte nicht erreicht werden.
ru: Сервер не может быть достигнут.

source: The server didn't respond.
cs: Server neodpověděl.
de: Der Server antwortet nicht.
ru: Сервер не ответил.

source: The text field may not be blank.
cs: Pole pro text nesmí být prázdné.
de: Der Antragstext darf nicht leer sein.
ru: Текстовое поле не может быть пустым.

source: The title is required
cs: Je požadován název
de: Ein Titel ist erforderlich
ru: Название обязательно

source: The title of the motion is always applied.
cs: Název návrhu je vždy převzat.
de: Der Antragstitel wird immer übernommen.
ru: Название заявления применяется всегда.

source: The user %user% has no email, so the invitation email could not be send.
cs: Uživatel %user% nemá žádnou adresu elektronické pošty (nelze mu zasílat elektronické dopisy), takže elektronický dopis s pozváním se mu nepodařilo poslat.
de: %user% besitzt keine E-Mail-Adresse; eine E-Mail konnte daher nicht gesendet werden.
ru: Пользователь %user% не имеет электронной почты, поэтому письмо с приглашением не может быть отправлено.

source: The users %user% have no email, so the invitation emails could not be send.
cs: Uživatelé %user% nemají žádnou adresu elektronické pošty (nelze jim zasílat elektronické dopisy), takže elektronické dopisy s pozváními se jim nepodařilo poslat.
de: %user% besitzen keine E-Mail-Adressen; E-Mails konnte daher nicht gesendet werden.
ru: Пользователи %user% не имеют электронной почты, поэтому письма с приглашениями не могут быть отправлены.

source: There are no items left to chose from
cs: Nezbyly žádné položky, ze kterých vybrat
de: Es sind keine Einträge ausgewählt.
ru: Нет пунктов для выбора

source: There is an error with this amendment. Please edit it manually.
cs: V tomto pozměňovacím návrhu je chyba. Upravte jej, prosím, ručně.
de: In diesem Änderungsantrag ist ein Fehler. Bitte bearbeiten Sie den Text manuell.
ru: В этой поправке есть ошибка. Пожалуйста, отредактируйте его вручную.

source: This ballot contains deleted users.
de: Der Wahlgang enthält gelöschte Nutzer.

source: This change collides with another one.
cs: Tato změna se střetává s jinou.
de: Diese Änderung kollidiert mit einer anderen.
ru: Это изменение сталкивается с другим.

source: This element does not exist at this time.
cs: Tento prvek toho času neexistuje.
de: Dieses Element existiert nicht zu diesem Zeitpunkt.
ru: Этот элемент не существует в настоящее время.

source: This field is required.
cs: Toto pole je požadováno.
de: Dieses Feld ist erforderlich.
ru: Это поле обязательно к заполнению.

source: This prefix will be set if you run the automatic agenda numbering.
cs: Tato předpona bude nastavena k provádění automatického číslování bodů pořadu jednání.
de: Dieses Präfix wird gesetzt, wenn die automatische Nummerierung der Tagesordnung durchgeführt wird.
ru: Этот префикс будет установлен, если вы запустите автоматическую нумерацию повестки дня.

source: This will add or remove the following groups for all selected participants:
cs: Toto přidá nebo odstraní následující skupiny pro všechny vybrané účastníky:
de: Folgende Gruppen werden für die ausgewählten Teilnehmenden hinzugefügt oder entfernt:
ru: Это добавит или удалит следующие группы для всех выбранных участников:

source: This will add or remove the following submitters for all selected motions:
cs: Toto přidá nebo odstraní následující navrhovatele pro všechny vybrané návrhy:
de: Folgende Antragsteller werden für die ausgewählten Anträge hinzugefügt oder entfernt:
ru: Это добавит или удалит следующие отправители для всех выбранных заявлений:

source: This will add or remove the following tags for all selected motions:
cs: Toto přidá nebo odstraní následující značky pro všechny vybrané návrhy:
de: Folgende Schlagwörter werden für die ausgewählten Anträge hinzugefügt oder entfernt:
ru: Это добавит или удалит следующие теги для всех выбранных заявлений:

source: This will move all selected motions as childs to:
cs: Všechny vybrané návrhy budou přesunuty pod následující bod pořadu jednání:
de: Alle ausgewählten Anträge werden unterhalb des folgenden Tagesordnungspunktes verschoben:
ru: Это переместит все выбранные заявления как потомки в:

source: This will move all selected motions under or after the following motion in the call list:
cs: Všechny vybrané návrhy budou přesunuty pod nebo za následující návrh ve vyvolávacím seznamu:
de: Alle ausgewählten Anträge unter oder nach dem folgenden Antrag in der Aufrufliste verschieben:
ru: Это переместит все выбранные заявления под или после следующего заявления в списке вызовов:

source: This will reset all made changes and sort the call list.
cs: Toto vynuluje všechny provedené změny a setřídí vyvolávací seznam.
de: Alle noch nicht gespeicherten Änderungen werden zurückgesetzt und die Aufrufliste wird neu sortiert.
ru: Это сбросит все внесенные изменения и отсортирует список вызовов.
