Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: This will set the favorite status for all selected motions:
cs: Toto nastaví oblíbený stav pro všechny vybrané návrhy:
de: Favoriten-Markierung für alle ausgewählten Anträge setzen:
ru: Это установит статус избранного для всех выбранных заявлений:

source: This will set the following category for all selected motions:
cs: Toto nastaví následující obor činnosti pro všechny vybrané návrhy:
de: Folgendes Sachgebiet wird für alle ausgewählten Anträge gesetzt:
ru: Это установит следующую категорию для всех выбранных заявлений:

source: This will set the following motion block for all selected motions:
cs: Toto nastaví následující návrhový blok pro všechny vybrané návrhy:
de: Folgender Antragsblock wird für alle ausgewählten Anträgen gesetzt:
ru: Это установит следующий блок заявления для всех выбранных заявлений:

source: This will set the following recommendation for all selected motions:
cs: Toto nastaví následující doporučení pro všechny vybrané návrhy:
de: Folgende Empfehlung wird für alle ausgewählten Anträge gesetzt:
ru: Это установит следующую рекомендацию для всех выбранных заявлений:

source: This will set the following state for all selected motions:
cs: Toto nastaví následující stav pro všechny vybrané návrhy:
de: Folgender Status wird für alle ausgewählten Anträge gesetzt:
ru: Это установит следующее состояние для всех выбранных заявлений:

source: Three-quarters majority
cs: Tříčtvrtinová většina
de: Dreiviertelmehrheit
ru: Три четверти большинства

source: Tile view
cs: Dlaždicové zobrazení
de: Kachelansicht
ru: Вид плитки

source: Timestamp
cs: Časové razítko
de: Zeitstempel
ru: Отметка времени

source: Title
cs: Název
de: Titel
ru: Название

source: Title for PDF document (all elections)
cs: Název dokumentu PDF (všechny volby)
de: Titel für PDF-Dokument (alle Wahlen)
ru: Заголовок PDF-Документа (все выборы)

source: Title for PDF documents of motions
cs: Název dokumentů PDF s návrhy
de: Titel für PDF-Dokumente von Anträgen
ru: Название для PDF документов заявлений

source: Title for access data and welcome PDF
cs: Název pro přístupová data a pozdravné PDF
de: Titel für das Zugangsdaten- und Begrüßungs-PDF
ru: Название для доступа к данным и приветствия PDF

source: Title is required. All other fields are optional and may be empty.
cs: Název je požadován. Všechna ostatní pole jsou nepovinná a mohou zůstat prázdná.
de: Titel ist erforderlich. Alle übrigen Felder sind optional und dürfen leer sein.
ru: Необходимо указать название. Все остальные поля не являются обязательными и могут быть пустыми.

source: Topic
cs: Námět
de: Thema
ru: Тема

source: Topic has been imported
cs: Námět byl zaveden
de: Thema wurde importiert
ru: Тема была импортирована

source: Topic will be imported
cs: Námět bude zaveden
de: Thema wird importiert
ru: темы будут импортированы

source: Topics
cs: Náměty
de: Themen
ru: Темы

source: Topics have been imported.
cs: Náměty byly zavedeny.
de: Themen wurden importiert.
ru: Темы были импортированы.

source: Topics(s) will be imported.
cs: Námět(y) budou zavedeny.
de: Themen werden importiert.
ru: Темы будут импортированы.

source: Total votes cast
cs: Celkem odevzdáno hlasů
de: Abgegebene Stimmen
ru: Всего поданных голосов

source: Touch the book icon to enter text
cs: Klepněte na ikonu knihy a zadejte text
de: Tippen Sie auf das Buch-Icon, um den Text zu bearbeiten.
ru: Нажмите на значок книги, чтобы ввести текст

source: Translation
cs: Překlad
de: Übersetzung
ru: Перевод

source: Two-thirds majority
cs: Dvoutřetinová většina
de: Zweidrittelmehrheit
ru: Две трети большинства

source: Type
cs: Typ
de: Typ
ru: Тип

source: Undone
cs: Nevyřízeno
de: unerledigt
ru: Отменить

source: Unique speakers
cs: Jedineční řečníci
de: Eindeutige Redner/innen
ru: Уникальные спикеры

source: Unsupport
cs: Stáhnout podporu
de: Unterstützung zurückziehen
ru: Не поддерживается

source: Upload
cs: Nahrát
de: Hochladen
ru: Загрузить

source: Upload files
cs: Nahrát soubory
de: Dateien hochladen
ru: Загрузить файлы

source: Upload to:
cs: Nahrát do:
de: Hochladen in:
ru: Загрузить на:

source: Use <strong>admin</strong> and <strong>admin</strong> for your first login.<br>Please change your password to hide this message!
cs: Pro své první přihlášení použijte <strong>admin</strong> a <strong>admin</strong>.<br>Ke skrytí této zprávy, prosím, změňte své heslo!
de: Verwenden Sie <strong>admin</strong> und <strong>admin</strong> für die erste Anmeldung.<br>Bitte ändern Sie Ihr Passwort, um diese Nachricht auszublenden!
ru: Используйте <strong>admin</strong> и <strong>admin</strong> для вашего первого входа в систему. <br>Пожалуйста, измените свой пароль, чтобы скрыть это сообщение!

source: Use the following custom number
cs: Použít následující uživatelsky stanovený počet
de: Verwende die folgende benutzerdefinierte Anzahl
ru: Использовать следующий пользовательский номер

source: Use these placeholders: {name}, {event_name}, {url}, {username}, {password}. The url referrs to the system url.
cs: Použijte tyto zástupné symboly: {name}, {event_name}, {url}, {username}, {password}. Adresa (URL) odkazuje na systémovou adresu (URL).
de: Verwendbare Platzhalter: {name}, {event_name}, {url}, {username}, {password}. Die URL bezieht sich auf die System-URL.
ru: Используйте эти заполнители: {name}, {event_name}, {url}, {username}, {password}. URL ссылается на системный url.

source: Used for QRCode in PDF of access data.
cs: Použito jako QR kód v PDF přístupových dat.
de: Wird für QR-Code im Zugangsdaten-PDF verwendet.
ru: Используется для QR-Код в PDF данных доступа.

source: Used for WLAN QRCode in PDF of access data.
cs: Použito jako WLAN QR kód v PDF přístupových dat.
de: Wird für WLAN-QR-Code im Zugangsdaten-PDF verwendet.
ru: Используется для WLAN QR-Код в PDF данных доступа.

source: Username
cs: Uživatelské jméno
de: Benutzername
ru: Имя пользователя

source: Username or password is not correct.
cs: Uživatelské jméno nebo heslo není správné.
de: Benutzername oder Passwort war nicht korrekt.
ru: Имя пользователя или пароль не является правильным.

source: Uses leading zeros to sort motions correctly by identifier.
cs: Použije nuly na začátku pro správné řazení návrhů podle identifikátoru.
de: Es werden führende Nullen verwendet, um die Bezeichner korrekt zu sortieren.
ru: Использует ведущие нули для правильной сортировки заявлений по идентификатору.

source: Valid votes
cs: Platné hlasy
de: Gültige Stimmen
ru: Действительные голоса

source: View
cs: Pohled
de: Anzeigen
ru: Вид

source: Visibility
cs: Viditelnost
de: Sichtbarkeit
ru: Видимость

source: Vote
cs: Hlasování
de: Abstimmung
ru: Голос

source: Vote created
cs: Hlasování vytvořeno
de: Abstimmung erstellt
ru: Голосование создано

source: Vote deleted
cs: Hlasování smazáno
de: Abstimmung gelöscht
ru: Голосование удалено

source: Vote updated
cs: Hlasování aktualizováno
de: Abstimmung aktualisiert
ru: Голосование обновлено

source: Vote weight
cs: Vážení hlasů
de: Stimmgewicht
ru: Вес голоса

source: Votes
cs: Hlasy
de: Stimmen
ru: Голоса

source: Voting and ballot papers
cs: Hlasování a hlasovací lístky
de: Abstimmung und Stimmzettel
ru: Голосование и избирательные бюллетени

source: Voting is currently in progress.
cs: Hlasování právě probíhá.
de: Stimmabgabe läuft aktuell
ru: Голосование продолжается.

source: Voting method
cs: Způsob hlasování
de: Wahlmethode
ru: Метод голосования

source: Voting opened
cs: Hlasování zahájeno
de: Abstimmung eröffnet
ru: Голосование открыто

source: Voting result
cs: Výsledek hlasování
de: Abstimmungsergebnis
ru: Результат голосования

source: Voting right delegated to (proxy)
cs: Hlasovací právo převedeno na (proxy)
de: Stimmrecht übertragen an (Vollmachtnehmer)
ru: Право голоса делегировано (доверенное лицо)

source: Voting right for
cs: Hlasovací právo pro
de: Stimmrecht für
ru: Право голоса за

source: Voting right received from (principals)
de: Stimmrecht erhalten von (Vollmachtgeber)

source: Voting successful.
cs: Hlasování bylo úspěšné.
de: Stimmabgabe erfolgreich.
ru: Голосование прошло успешно.

source: Voting type
cs: Typ hlasování
de: Art der Stimmabgabe
ru: Тип голосования

source: Votings
cs: Hlasování
de: Stimmabgaben
ru: Голосование

source: WLAN access data
cs: Přístupová data k WLAN
de: WLAN-Zugangsdaten
ru: WLAN Данные доступа

source: WLAN encryption
cs: Šifrování WLAN
de: WLAN-Verschlüsselung
ru: WLAN шифрование

source: WLAN password
cs: Heslo k WLAN
de: WLAN-Passwort
ru: WLAN пароль

source: Web interface header logo
cs: Emblém v záhlaví internetového rozhraní
de: Web-Interface-Kopfzeilen-Logo
ru: Логотип заголовка веб-интерфейса

source: Welcome to OpenSlides
cs: Vítejte v OpenSlides
de: Willkommen bei OpenSlides
ru: Добро пожаловать в OpenSlides

source: Which version?
cs: Kterou verzi?
de: Welche Fassung?
ru: Какая версия?

source: Will be displayed as label before selected recommendation in statute amendments.
cs: Bude zobrazeno jako popis před vybraným doporučením v pozměňovacích návrzích předpisu.
de: Wird als Beschriftung vor der Beschlussempfehlung in Satzungsänderungsanträgen angezeigt.
ru: Будет отображаться как метка перед выбранной рекомендацией в поправках к уставу.

source: Will be displayed as label before selected recommendation. Use an empty value to disable the recommendation system.
cs: Bude zobrazeno jako popis před vybraným doporučením. Použijte prázdné zadání pro vypnutí doporučovací soustavy
de: Wird als Beschriftung vor der Beschlussempfehlung angezeigt. Leere Eingabe deaktiviert das Empfehlungssystem.
ru: Будет отображаться в качестве метки перед выбранной рекомендацией. Используйте пустое значение, чтобы отключить систему рекомендаций.

source: Withdraw
cs: Stáhnout
de: Zurückziehen
ru: Отозван

source: Withdraw point of order
cs: Stáhnout námitku k postupu
de: GO-Antrag zurückziehen
ru: Отзыв по порядку ведения заседания

source: Workflow
cs: Pracovní postup
de: Arbeitsablauf
ru: Рабочий процесс

source: Workflow of new amendments
cs: Průběh práce na nových pozměňovacích návrzích
de: Arbeitsablauf für neue Änderungsanträge
ru: Рабочий процесс новых поправок

source: Workflow of new motions
cs: Postup práce na nových návrzích
de: Arbeitsablauf für neue Anträge
ru: Рабочий процесс новых заявлений

source: Workflow of new statute amendments
cs: Průběh práce na nových pozměňovacích návrzích předpisu
de: Arbeitsablauf für neue Satzungsänderungsanträge
ru: Рабочий процесс новых поправок к уставу

source: Workflows
cs: Pracovní postupy
de: Arbeitsabläufe
ru: Рабочие процессы

source: Yes
cs: Ano
de: Ja
ru: Да

source: Yes per candidate
cs: Ano pro uchazeče
de: Ja pro Kandidat
ru: Да на кандидата

source: Yes/No
cs: Ano/Ne
de: Ja/Nein
ru: Да/Нет

source: Yes/No per candidate
cs: Ano/Ne pro uchazeče
de: Ja/Nein pro Kandidat
ru: Да/Нет на одного кандидата

source: Yes/No/Abstain
cs: Ano/Ne/Zdržení se
de: Ja/Nein/Enthaltung
ru: Да/Нет/Воздержаться

source: Yes/No/Abstain per candidate
cs: Ano/Ne/Zdržení se pro uchazeče
de: Ja/Nein/Enthaltung pro Kandidat
ru: Да/Нет/Воздержитесь на одного кандидата

source: You are not authenticated.
de: Sie sind nicht authentifiziert.

source: You are not supposed to be here...
cs: Nemáte tu být...
de: Sie sollten nicht hier sein ...
ru: Вы не должны быть здесь...

source: You are using the history mode of OpenSlides. Changes will not be saved.
cs: Používáte minulostní režim OpenSlides. Změny nebudou uloženy.
de: Der Chronik-Modus ist aktiv. Änderungen werden nicht gespeichert.
ru: Вы используете режим истории OpenSlides. Изменения не будут сохранены.

source: You can just anonymize named polls
de: Sie können nur namentliche Stimmabgaben anonymisieren

source: You can not deactivate yourself.
de: Sie dürfen sich nicht selbst deaktivieren.

source: You can not delete yourself.
de: Sie dürfen sich nicht selbst löschen.

source: You can not vote because this is an analog voting.
cs: Nemůžete hlasovat, protože se jedná o obdobné hlasování.
de: Sie können Ihre Stimme nicht abgeben, da es sich um eine analoge Stimmabgabe handelt.
ru: Вы не можете голосовать, потому что это аналоговое голосование.

source: You can not vote right now because the voting has not yet started.
cs: Právě teď nemůžete hlasovat, protože hlasování ještě nezačalo.
de: Sie können gerade nicht Ihre Stimme abgeben, weil die Stimmabgabe noch nicht gestartet wurde.
ru: Вы не можете проголосовать прямо сейчас, потому что голосование еще не началось.

source: You can use {event_name} and {username} as placeholder.
cs: Můžete použít {event_name} a {username} jako zástupné symboly.
de: Sie können {event_name} und {username} als Platzhalter verwenden.
ru: Вы можете использовать {event_name} и {username} в качестве заполнителя.

source: You can't delete the last projector.
de: Sie dürfen den letzten Projektor nicht löschen.

source: You cannot change the recommendation of motions in different workflows!
cs: Nemůžete změnit doporučení návrhů v různých pracovních postupech!
de: Das Ändern der Empfehlung von Anträgen in verschiedenen Arbeitsabläufen ist nicht möglich.
ru: Вы не можете изменить рекомендации заявления в разных рабочих процессах!

source: You cannot change the state of motions in different workflows!
cs: Nemůžete změnit stav návrhů v různých pracovních postupech!
de: Das Ändern des Status von Anträgen in verschiedenen Arbeitsabläufen ist nicht möglich.
ru: Вы не можете изменить состояние заявлений в разных рабочих процессах!

source: You cannot delegate a delegation of vote to another user (cascading not allowed).
de: Sie dürfen eine Stimmrechtsübertragung nicht an eine weitere Person übertragen (Kaskadierung ausgeschlossen).

source: You cannot delegate a vote to a user who has already delegated his vote.
de: Sie dürfen ein Stimmrecht nicht an eine Person übertragen, die bereits ihr Stimmrecht an eine andere Person übertragen hat.

source: You cannot delegate a vote to yourself.
de: Sie dürfen keine Stimme an sich selbst delegieren.

source: You cannot delete the first state of the workflow.
de: Sie düfen den ersten Status eines Arbeitsablaufs nicht löschen.

source: You cannot delete the last workflow.
de: Sie dürfen den letzten Arbeitsablauf nicht löschen.

source: You cannot vote since your vote right is delegated.
de: Sie können nicht abstimmen, solange Ihr Stimmrecht übertragen ist.

source: You do not have the permission to vote.
cs: Nemáte oprávnění hlasovat.
de: Sie haben nicht die Berechtigung zur Stimmabgabe.
ru: У вас нет разрешения на голосование.

source: You do not have the required permission to see that page!
cs: Nemáte požadované oprávnění k tomu, abyste se mohl podívat na tu stránku.
de: Sie haben leider keine Berechtigung diese Seite zu sehen.
ru: У вас нет необходимого разрешения для просмотра этой страницы!

source: You have already voted.
cs: Už jste volil.
de: Sie haben bereits Ihre Stimme abgegeben.
ru: Вы уже проголосовали.

source: You have to be logged in to be able to vote.
cs: Abyste mohl hlasovat, musíte být přihlášen.
de: Sie müssen sich einloggen um Ihre Stimme abgeben zu können.
ru: Вы должны войти в систему, чтобы проголосовать.

source: You have to be present to vote.
cs: Abyste mohl hlasovat, musíte být přítomen.
de: Sie müssen "anwesend" sein um Ihre Stimme abgeben zu können.
ru: Вы должны присутствовать, чтобы голосовать.

source: You have to fill this field.
cs: Musíte vyplnit toto pole.
de: Sie müssen diese Feld ausfüllen.
ru: Вы должны заполнить это поле.

source: You made changes.
cs: Provedl jste změny.
de: Sie haben Änderungen vorgenommen.
ru: Вы внесли изменения.

source: You override the personally set password!
cs: Tímto přepíšete osobně nastavené heslo!
de: Sie überschreiben hiermit das persönlich gesetzte Passwort!
ru: Вы изменяете лично установленный пароль!

source: You reached the maximum amount of votes. Deselect somebody first.
cs: Dosáhl jste nejvyššího počtu hlasů. Nejprve zrušte něčí vývěr.
de: Sie haben die maximale Anzahl von Stimmen erreicht. Deselektieren Sie zuerst eine Auswahl.
ru: Вы набрали максимальное количество голосов. Сначала отмените выбор кого-нибудь.

source: Your browser
cs: Váš prohlížeč
de: Ihr Browser
ru: Ваш браузер

source: Your browser is not supported by OpenSlides!
cs: Váš prohlížeč není podporován OpenSlides!
de: Ihr Browser wird von OpenSlides nicht unterstützt!
ru: Ваш браузер не поддерживается OpenSlides!

source: Your decision cannot be changed afterwards.
cs: Vaše rozhodnutí již nelze změnit.
de: Ihre Stimmabgabe kann anschließend nicht mehr geändert werden.
ru: Ваше решение не может быть изменено впоследствии.

source: Your device has no microphone
de: Es wurde kein Mikrofon an ihrem Gerät gefunden.

source: Your input does not match the following structure: "hh:mm"
cs: Váš vstup neodpovídá následující struktuře: "hh:mm"
de: Ihre Eingabe entspricht nicht der folgenden Struktur: "hh:mm"
ru: Ваш ввод не соответствует следующей структуре: "чч:мм"

source: Your password was resetted successfully!
cs: Vaše heslo byla úspěšně obnoveno!
de: Ihr Passwort wurde erfolgreich zurückgesetzt!
ru: Ваш пароль был успешно восстановлен!

source: Your voting right was delegated to another person.
cs: Vaše hlasovací právo bylo převedeno na jinou osobu.
de: Ihr Stimmrecht wurde an eine andere Person übertragen.
ru: Ваше право голоса было передано другому лицу.

source: Zoom in
cs: Přiblížit
de: Vergrößern
ru: Увеличить

source: Zoom out
cs: Oddálit
de: Verkleinern
ru: Уменьшить

source: [Begin speech] starts the countdown, [End speech] stops the countdown.
cs: [Začít řeč] spustí odpočítávání, [Ukončit řeč] zastaví odpočítávání.
de: [Rede beginnen] startet den Countdown, [Rede beenden] stoppt den Countdown.
ru: [Начало речи] начинает обратный отсчет, [Конец речи] останавливает отсчет времени.

source: [Place for your welcome and help text.]
cs: [Místo pro váš uvítací a nápomocný text.]
de: [Platz für Ihren Begrüßungs- und Hilfetext.]
ru: [Место для приветствия и текста справки.]

source: [Space for your welcome text.]
cs: [Místo pro váš uvítací text.]
de: [Platz für Ihren Begrüßungstext.]
ru: [Место для вашего текста приветствия.]

source: absent
cs: Nepřítomen
de: abwesend
ru: отсутствует

source: accepted
cs: přijato
de: angenommen
ru: принято

source: active
cs: Činný
de: aktiv
ru: активный

source: active users
cs: Činní uživatelé
de: aktive Nutzer
ru: активные пользователи

source: add group(s)
cs: Přidat skupinu(y)
de: Gruppe(n) hinzufügen
ru: добавить группу(ы)

source: adjourned
cs: odloženo
de: vertagt
ru: отложено

source: and
cs: a
de: und
ru: и

source: ballot-paper
cs: Hlasovací lístek
de: stimmzettel
ru: бюллетень

source: by
cs: od
de: von
ru: по

source: committee
cs: Výbor
de: Gremium
ru: комитет

source: connecting ...
cs: připojuje se...
de: Verbindungsaufbau ...
ru: подключение ...

source: connections
cs: Spojení
de: Verbindungen
ru: связи

source: contribution
cs: Hlášení slov
de: Wortmeldung
ru: вклад

source: created
cs: vytvořeno
de: erstellt
ru: создан

source: custom
cs: vlastní
de: benutzerdefiniert
ru: индивидуальный

source: disabled
cs: Vypnuto
de: deaktiviert
ru: Отключено

source: disconnected
cs: odpojeno
de: getrennt
ru: отключен

source: diverse
cs: Odlišný
de: divers
ru: разное

source: e.g. for online meetings
cs: např. pro internetová setkání
de: z. B. für Online-Versammlungen
ru: например для онлайн-встреч

source: entries will be ommitted.
cs: Záznamy budou vypuštěny.
de: Einträge werden ausgelassen.
ru: записи будут опущены.

source: errors
cs: Chyby
de: Fehler
ru: ошибки

source: example
cs: Příklad
de: Beispiel
ru: пример

source: female
cs: Žena
de: weiblich
ru: женщина

source: finished (unpublished)
cs: dokončeno (nezveřejněno)
de: abgeschlossen (unveröffentlicht)
ru: закончено (не опубликовано)

source: fullscreen
cs: celá obrazovka
de: Vollbild
ru: полноэкранный

source: green
cs: zelená
de: grün
ru: зеленый

source: grey
cs: šedá
de: grau
ru: серый

source: has saved his work on this motion.
cs: uložil svoji práci na tomto návrhu.
de: hat die Arbeit an diesem Antrag gespeichert.
ru: сохранил свою работу над этим движением.

source: hidden
cs: skryto
de: versteckt
ru: скрытый

source: in progress
cs: probíhá
de: in Bearbeitung
ru: в ходе выполнения

source: inactive
cs: Nečinný
de: inaktiv
ru: неактивный

source: inline
cs: uvnitř
de: innerhalb
ru: в очереди

source: internal
cs: vnitřní
de: intern
ru: внутренний

source: is now
cs: je nyní
de: ist jetzt
ru: сейчас

source: items
cs: položek
de: Einträge
ru: пункты

source: items per page
cs: Záznamů na stranu
de: Einträge pro Seite
ru: пунктов на странице

source: items selected
cs: položek vybráno
de: Einträge ausgewählt
ru: выбранные элементы

source: lightblue
cs: světle modrá
de: hellblau
ru: светло-синий

source: majority
cs: Většina
de: Mehrheit
ru: большинство

source: male
cs: Muž
de: männlich
ru: мужчина

source: motions
cs: Návrhy
de: Anträge
ru: заявления

source: motions-example
cs: Příklad návrhů
de: Anträge-Beispiel
ru: Пример заявления

source: move ...
cs: přesunout ...
de: verschieben ...
ru: перенести ...

source: needs review
cs: potřeba posouzení
de: benötigt Überprüfung
ru: требует пересмотра

source: no committee
cs: Není výbor
de: kein Gremium
ru: нет комитета

source: nominal
cs: jmenovité
de: namentlich
ru: номинальный

source: non-nominal
cs: nejmenovité
de: nicht-namentlich
ru: не номинальный

source: none
cs: žádné
de: aus
ru: никто

source: not concerned
cs: neprobíráno
de: nicht befasst
ru: не касается

source: not decided
cs: nerozhodnuto
de: nicht entschieden
ru: не решено

source: of
cs: z
de: von
ru: из

source: open votes
cs: zahájená hlasování
de: offene Stimmabgaben
ru: открытое голосование

source: or
cs: nebo
de: oder
ru: или

source: outside
cs: vně
de: außerhalb
ru: вне

source: participants-example
cs: Příklad účastníků
de: Teilnehmende-Beispiel
ru: пример участников

source: permitted
cs: schváleno
de: zugelassen
ru: разрешено

source: present
cs: Přítomen
de: anwesend
ru: присутствует

source: public
cs: veřejný
de: öffentlich
ru: общедоступный

source: published
cs: zveřejněno
de: veröffentlicht
ru: опубликовано

source: red
cs: červená
de: rot
ru: красный

source: refered to committee
cs: předáno do výboru
de: in Ausschuss verwiesen
ru: отнесено к комитету

source: rejected
cs: odmítnuto
de: abgelehnt
ru: отклонено

source: rejected (not authorized)
cs: odmítnuto (není schváleno)
de: verworfen (nicht zulässig)
ru: отклонено (не авторизован)

source: remove group(s)
cs: Odstranit skupinu(y)
de: Gruppe(n) entfernen
ru: удалить группу(ы)

source: represented by
cs: představováno
de: vertreten durch
ru: представлена

source: result
cs: výsledek
de: Ergebnis
ru: результат

source: results
cs: výsledky
de: Ergebnisse
ru: результаты

source: selected
cs: vybráno
de: ausgewählt
ru: выбранный

source: started
cs: započato
de: gestartet
ru: началось

source: statute paragraphs have been imported.
cs: odstavec(e) předpisu byly zavedeny.
de: Satzungsabschnitte wurden importiert.
ru: пункты устава были импортированы.

source: statute paragraphs(s) will be imported.
cs: odstavec(e) předpisu budou zavedeny.
de: Satzungsabschnitte werden importiert.
ru: пункты устава(ов) были импортированы.

source: submitted
cs: podáno
de: eingereicht
ru: Отправлено

source: supporters
cs: Podporovatelé
de: Unterstützer/innen
ru: сторонники

source: to
cs: po
de: bis
ru: в

source: undocumented
cs: nedokumentováno
de: nicht erfasst
ru: недокументированный

source: with filter
cs: s filtrem
de: mit Filter
ru: с фильтром

source: withdrawed
cs: staženo
de: zurückgezogen
ru: отозваны

source: yellow
cs: žlutá
de: gelb
ru: желтый

source: Admin
cs: Správce
ru: Администратор

source: Autopilot
cs: Samočinné řízení
ru: Автопилот

source: CSV import
cs: Zavedení CSV
ru: CSV импорт

source: Countdown
cs: Odpočítávání
ru: Обратный отсчет

source: Countdowns
cs: Odpočítávání
ru: Обратные отсчёты

source: Element
cs: Prvek
ru: Элемент
