Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: Email
ru: Эл. адрес

source: Filter
cs: Filtr
ru: Фильтр

source: Format
cs: Formát
ru: Формат

source: Livestream
cs: Přímý přenos
ru: Прямая трансляция

source: Livestream url
cs: Adresa (URL) přímého přenosu
ru: URL прямой трансляции

source: Name
cs: Název
ru: Имя

source: Original
cs: Původní
ru: Оригинал

source: PDF export
cs: Vyvedení do PDF
ru: Экспорт в PDF

source: Phase
cs: Fáze
ru: Фаза

source: Status
cs: Stav
ru: Статус

source: System
cs: Systém
ru: Система

source: System URL
cs: Adresa systému (URL)
ru: URL системы

source: Text
ru: Текст

source: Text import
cs: Zavedení textu
ru: Импорт текста

source: WLAN name (SSID)
cs: Název WLAN (SSID)
ru: WLAN имя (SSID)

source: analog
cs: obdobné
ru: аналогичный

source: emails
cs: Elektronické dopisy
ru: электронная почта

source: version
cs: verze
ru: версия
