Repository: OpenSlides/OpenSlides
Catalog: client/src/assets/i18n/*.po
Languages: cs, de, ru

source: No change recommendations yet
cs: Dosud žádná doporučení změn
de: Bisher keine Änderungsempfehlungen
ru: Ещё нет изменений в рекомендациях

source: No changes at the text.
cs: Žádné změny v textu.
de: Keine Änderung am Text.
ru: В тексте нет изменений.

source: No comment
cs: Bez poznámky
de: Kein Kommentar
ru: Без комментариев

source: No concernment
cs: Neprobíráno
de: Nichtbefassung
ru: Нет заинтересованных

source: No data
cs: Žádná data
de: Keine Daten
ru: Нет данных

source: No decision
cs: Žádné rozhodnutí
de: Keine Entscheidung
ru: Нет решения

source: No delegation of vote
cs: Žádné přenesení hlasování
de: Keine Stimmrechtsübertragungen
ru: Нет делегирования голоса

source: No email sent
cs: Neposlán žádný elektronický dopis
de: Keine E-Mail gesendet
ru: Письмо не отправлено

source: No emails were send.
cs: Nebyly odeslány žádné elektronický dopisy
de: Es wurden keine E-Mails versandt.
ru: Никаких электронных писем не было отправлено.

source: No encryption
cs: Žádné šifrování
de: Keine Verschlüsselung
ru: Нет шифрования

source: No groups selected
cs: Nevybrány žádné skupiny
de: Keine Gruppen ausgewählt
ru: Не выбрано ни одной группы

source: No information available
cs: Nejsou dostupné žádné informace
de: Keine Informationen verfügbar
ru: Нет доступной информации

source: No items selected
cs: Nevybrány žádné položky
de: Keine Einträge ausgewählte
ru: Элементы не выбраны

source: No motion block set
cs: Nestanoven žádný návrhový blok
de: kein Antragsblock gesetzt
ru: Нет набора блока заявлений

source: No motions were numbered
de: Es wurden keine Anträge nummeriert.

source: No per candidate
de: Nein pro Kandidat
ru: Нет на кандидата

source: No personal note
cs: Bez osobní poznámky
de: Keine persönliche Notiz
ru: Нет личной заметки

source: No recommendation
cs: Žádné doporučení
de: keine Empfehlung gesetzt
ru: Нет рекомендации

source: No results yet.
cs: Zatím žádné výsledky.
de: Noch keine Ergebnisse.
ru: Пока результатов нет.

source: No search result found
cs: Nenalezeny žádné výsledky hledání
de: Keine Suchergebnisse gefunden
ru: Результаты поиска не найдены

source: No statute paragraphs
cs: Žádné odstavce předpisu
de: Keine Satzungsabschnitte vorhanden
ru: Нет пункта параграфов

source: No tags
cs: Žádné značky
de: Keine Schlagwörter
ru: Нет тегов

source: No users with email {0} found.
cs: Nenalezeni žádní uživatelé s adresou elektronické poštyl {0}.
de: Es wurde kein Nutzer mit E-Mail-Adresse {0} gefunden.
ru: Пользователи с адресом электронной почтой {0} не найдены.

source: No.
cs: Č.
de: Nr.
ru: Нет.

source: None
cs: Žádné
de: aus
ru: Никто

source: Not allowed in demo mode
de: Im Demo-Modus nicht erlaubt.

source: Note, that the default password will be changed to the new generated one.
cs: Všimněte si, že výchozí heslo bude změněno na nově vytvořené.
de: Beachten Sie, dass das Passwort auf das neu generierte Passwort geändert wird.
ru: Обратите внимание, что пароль по умолчанию будет изменен на новый сгенерированный.

source: Note: Your own password was not changed. Please use the password change dialog instead.
cs: Poznámka: Vaše vlastní heslo nebylo změněno. Použijte, prosím, místo toho dialog na změnu hesla.
de: Hinweis: Ihr eigenes Passwort wurde nicht geändert. Nutzen Sie stattdessen die Passwort-Ändern-Funktion.
ru: Примечание. Ваш собственный пароль не был изменен. Пожалуйста, используйте диалог смены пароля.

source: Notes
cs: Poznámky
de: Notizen
ru: Заметки

source: Number candidates
cs: Počet uchazečů
de: Kandidat/innen nummerieren
ru: Количество кандидатов

source: Number motions
cs: Číslovat návrhy
de: Anträge nummerieren
ru: Количество заявлений

source: Number of (minimum) required supporters for a motion
cs: Nejnižší počet podporovatelů potřebných pro návrh
de: Mindestanzahl erforderlicher Unterstützer/innen für einen Antrag
ru: Количество (минимум) требуемых сторонников заявления

source: Number of all delegates
cs: Počet všech zástupců
de: Anzahl aller Delegierten
ru: Общее количество делегатов

source: Number of all participants
cs: Počet všech účastníků
de: Anzahl aller Teilnehmenden
ru: Общее количество учасников

source: Number of all requests to speak
cs: Počet všech žádostí o slovo
de: Anzahl aller Wortmeldungen
ru: Количество всех запросов на выступление

source: Number of ballot papers
cs: Počet hlasovacích lístků
de: Stimmzettelanzahl
ru: Количество бюллетеней

source: Number of ballot papers (selection)
cs: Počet hlasovacích lístků (předběžná volba)
de: Anzahl der Stimmzettel (Vorauswahl)
ru: Количество избирательных бюллетеней (выбор)

source: Number of candidates
cs: Počet uchazečů
de: Kandidatenanzahl
ru: Количество кандидатов

source: Number of last speakers to be shown on the projector
cs: Počet posledních na promítacím přístroji zobrazených řečníků
de: Anzahl der dargestellten letzten Redner/innen auf dem Projektor
ru: Количество оставшихся спикеров будет показано на проекторе

source: Number of minimal digits for identifier
cs: Nejmenší počet číslic pro identifikátor
de: Minimale Anzahl an Ziffern im Bezeichner
ru: Количество минимальных цифр для идентификатора

source: Number of next speakers automatically connecting to the live conference
de: Anzahl der nächsten Redner/innen, die automatisch mit der Livekonferenz verbunden werden

source: Number of persons to be elected
cs: Počet osob ke zvolení
de: Anzahl der zu wählenden Personen
ru: Количество лиц, которые должны быть избраны

source: Number of requests to speak
cs: Počet žádostí o slovo
de: Anzahl der Wortmeldungen
ru: Количество запросов на выступление

source: Number of the next speakers to be shown on the projector
cs: Počet dalších na promítacím přístroji zobrazených řečníků
de: Anzahl der dargestellten nächsten Render/innen auf dem Projektor
ru: Количество следующих спикеров, которые будут отображаться на проекторе

source: Number set
cs: Číslo stanoveno
de: Nummer gesetzt
ru: Набор номера

source: Numbered per category
cs: Číslovat na základě oborů činnosti
de: pro Sachgebiet nummerieren
ru: Нумерованный по категории

source: Numbering
cs: Číslování
de: Nummerierung
ru: Нумерация

source: Numbering prefix for agenda items
cs: Předpona pro číslování bodů pořadu jednání
de: Präfix für Nummerierung von Tagesordnungspunkten
ru: Префикс нумерации пунктов повестки дня

source: Numeral system for agenda items
cs: Číselný systém pro body pořadu jednání
de: Nummerierungssystem für Tagesordnungspunkte
ru: Система исчисления повестки дня

source: Offline mode
cs: Režim bez připojení k internetu
de: Offline-Modus
ru: Автономный режим

source: Old password
cs: Staré heslo
de: Altes Passwort
ru: Старый пароль

source: One email was send sucessfully.
cs: Byl úspěšně odeslán jeden elektronický dopis.
de: Eine E-Mail wurde erfolgreich versandt.
ru: Одно электронное письмо было отправлено успешно.

source: One of given name, surname and username has to be filled in. All other fields are optional and may be empty.
cs: Alespoň musí být vyplněno křestní jméno, příjmení a uživatelské jméno. Všechna zbývající pole jsou nepovinná a smějí být prázdná.
de: Mindestens Vor- oder Nachname muss angegeben werden. Alle übrigen Felder sind optional und dürfen leer sein.
ru: Имя, фамилия и имя пользователя должны быть заполнены. Все остальные поля необязательны и могут быть пустыми.

source: Only countdown
cs: Jen odpočítávání
de: Nur Countdown
ru: Только обратный отсчет

source: Only for internal notes.
cs: Jen pro vnitřní poznámky.
de: Nur für interne Notizen.
ru: Только для внутренних примечаний.

source: Only main agenda items
cs: Pouze hlavní body pořadu jednání
de: Nur Haupt-Tagesordnungspunkte
ru: Только основные пункты повестки дня

source: Only present participants can be added to the list of speakers
cs: Jen přítomní účastníci mohou být přidáni do seznamu řečníků
de: Nur anwesende Teilnehmende können zur Redeliste hinzugefügt werden
ru: Только присутствующие участники могут быть добавлены в список спикеров.

source: Only traffic light
cs: Jen dopravní světlo
de: Nur Ampel
ru: Только светофор

source: Open
cs: Otevřít
de: Öffnen
ru: Открыто

source: Open Jitsi in new tab
cs: Otevřít Jitsi v nové kartě
de: Jitsi im neuen Tab öffnen
ru: Открыть Jitsi в новой вкладке

source: Open items
cs: Otevřené body
de: Offene Einträge
ru: Открытые пункты

source: Open list of speakers
cs: Otevřít seznam řečníků
de: Redeliste öffnen
ru: Открыть список спикеров

source: Open projection dialog
cs: Otevřít dialog pro promítání
de: Projektionsdialog öffnen
ru: Открыть диалог проекции

source: Open requests to speak
cs: Otevřít žádosti o slovo
de: Offene Wortmeldungen
ru: Открытые запросы на выступление

source: OpenSlides Theme
cs: Vzhled OpenSlides
de: OpenSlides-Design-Theme
ru: Тема OpenSlides

source: OpenSlides access data
cs: Přístupová data k OpenSlides
de: OpenSlides-Zugangsdaten
ru: Данные доступа к OpenSlides

source: OpenSlides is temporarily reset to following timestamp
cs: OpenSlides má dočasně obnoveno následující časové razítko timestamp
de: OpenSlides ist vorübergehend auf folgenden Zeitpunkt zurückgesetzt:
ru: OpenSlides временно сбрасывается на следующую метку времени

source: OpenSlides recommends
cs: OpenSlides doporučuje
de: OpenSlides empfiehlt
ru: OpenSlides рекомендует

source: Options
de: Optionen

source: Origin
cs: Původ
de: Herkunft
ru: Происхождение

source: Original version
cs: Původní verze
de: Originalfassung
ru: Исходная версия

source: Outside
cs: Vně
de: außerhalb
ru: Снаружи

source: Overlay
cs: Pokryv
de: Einblendung
ru: Накладка

source: PDF ballot paper logo
cs: Emblém na hlasovacích lístcích v PDF
de: PDF-Stimmzettel-Logo
ru: PDF Логотип бюллетеня

source: PDF footer logo (left)
cs: Emblém v zápatí PDF (nalevo)
de: PDF-Logo Fußzeile (links)
ru: PDF Логотип нижнего колонтитула (слева)

source: PDF footer logo (right)
cs: Emblém v zápatí PDF (napravo)
de: PDF-Logo Fußzeile (rechts)
ru: PDF Логотип нижнего колонтитула (справа)

source: PDF header logo (left)
cs: Emblém v záhlaví PDF (nalevo)
de: PDF-Logo Kopfzeile (links)
ru: PDF Логотип верхнего колонтитула (слева)

source: PDF header logo (right)
cs: Emblém v záhlaví PDF (napravo)
de: PDF-Logo Kopfzeile (rechts)
ru: PDF Логотип верхнего колонтитула (справа)

source: PDF options
cs: Volby pro PDF
de: PDF-Optionen
ru: PDF параметры

source: Page
cs: Strana
de: Seite
ru: Страница

source: Page number alignment in PDF
cs: Zarovnání čísel stran v PDF
de: Seitenzahl-Ausrichtung im PDF
ru: Выравнивание номера страницы в PDF

source: Page numbers
cs: Čísla stran
de: Seitenzahlen
ru: Номера страниц

source: Paragraph-based, Diff-enabled
cs: Založeno na odstavci se znázorněním změn
de: Absatzbasiert mit Änderungsdarstellung
ru: На основе абзаца, дифференциация включена

source: Parallel upload
cs: Souběžné nahrání
de: Parallel hochladen
ru: Параллельная загрузка

source: Parent agenda item
cs: Rodičovský bod pořadu jednání
de: Elternelement in der Tagesordnung
ru: Родительский пункт повестки дня

source: Parent directory
cs: Rodičovský adresář
de: Elternverzeichnis
ru: Родительский каталог

source: Participant
cs: Účastník
de: Teilnehmer/in
ru: Участник

source: Participant cannot be found
cs: Účastníka nelze nalézt
de: Teilnehmende wurde nicht gefunden
ru: Участник не может быть найден

source: Participant has been imported
cs: Účastník byl zaveden
de: Teilnehmer/in wurde importiert
ru: Участник был импортирован

source: Participant number
cs: Číslo účastníka
de: Teilnehmernummer
ru: Номер участника

source: Participant number is not unique
cs: Číslo účastníka není jedinečné
de: Teilnehmernummer ist nicht eindeutig
ru: Номер участника не является уникальным

source: Participant will be imported
cs: Účastník bude zaveden
de: Teilnehmer/in wird importiert
ru: Участник будет импортирован

source: Participant(s) will be imported.
cs: Účastník(ci) budou zavedeni.
de: Teilnehmende werden importiert.
ru: Участники будут импортированы.

source: Participants
cs: Účastníci
de: Teilnehmende
ru: Участники

source: Participants have been imported.
cs: Účastník(ci) byli zavedeni.
de: Teilnehmende wurden importiert.
ru: Участники были импортированы

source: Password
cs: Heslo
de: Passwort
ru: Пароль

source: Paste/write your topics in this textbox.
cs: Kopírujte nebo vložte názvy vašich námětů do tohoto textového pole.
de: Kopieren oder schreiben Sie die Titel Ihrer Themenpunkte in diese Textbox.
ru: Вставьте/напишите ваши темы в этом текстовом поле.

source: Permission
cs: Oprávnění
de: Zulassung
ru: Разрешение

source: Permissions
cs: Oprávnění
de: Berechtigungen
ru: Разрешения

source: Permit
cs: Schválit
de: Zulassen
ru: Разрешить

source: Personal note
cs: Osobní poznámka
de: Persönliche Notiz
ru: Личная заметка

source: Personal notes
cs: Osobní poznámky
de: Persönliche Notizen
ru: Личные заметки

source: Please allow OpenSlides to access your microphone and/or camera
de: Bitte erlauben Sie jetzt den Zugriff auf Mikrofon und Kamera.

source: Please enter a name for the new directory:
cs: Zadejte, prosím, název pro nový adresář:
de: Bitte geben Sie einen Namen für das neue Verzeichnis ein:
ru: Пожалуйста, введите имя для нового каталога:

source: Please enter a name for the new workflow:
cs: Zadejte, prosím, jméno pro nový pracovní postup:
de: Bitte geben Sie einen Namen für den neuen Arbeitsablauf ein:
ru: Введите имя для нового рабочего процесса:

source: Please enter a valid email address
cs: Zadejte, prosím, platnou adresu elektronické pošty
de: Bitte geben Sie einen neuen Namen ein für
ru: Введите пожалуйста действительный адрес электронной почты

source: Please enter a valid email address!
cs: Zadejte, prosím, platnou adresu elektronické pošty!
de: Bitte geben Sie eine gültige E-Mail-Adresse ein!
ru: Введите пожалуйста действительный адрес электронной почты!

source: Please enter your new password
cs: Zadejte, prosím, své nové heslo
de: Bitte geben Sie Ihr neues Passwort ein
ru: Введите пожалуйста новый пароль

source: Please login via your identity provider
de: Bitte melden Sie sich über Ihren Identity Provider an

source: Please select the directory:
cs: Vyberte, prosím, adresář:
de: Bitte wählen Sie das Verzeichnis aus:
ru: Пожалуйста, выберите каталог:

source: Please update your browser or contact your system administration.
cs: Aktualizujte, prosím, svůj prohlížeč nebo se spojte se správcem systému.
de: Bitte aktualisieren Sie Ihren Browser oder kontaktieren Sie Ihre Systemadministration.
ru: Пожалуйста, обновите ваш браузер или обратитесь к системному администратору.

source: Point of order
cs: Námitka k postupu
de: GO-Antrag
ru: Вопрос по порядку ведения заседания

source: Poll created
cs: Hlasování vytvořeno
de: Abstimmung erstellt
ru: Опрос создан

source: Poll deleted
cs: Hlasování smazáno
de: Abstimmung gelöscht
ru: Опрос удален

source: Poll updated
cs: Hlasování aktualizováno
de: Abstimmung aktualisiert
ru: Опрос обновлен

source: Preamble text for PDF document (all elections)
cs: Text úvodu dokumentu PDF (všechny volby)
de: Einleitungstext für PDF-Dokument (alle Wahlen)
ru: Вводный текст для PDF-документа (все выборы)

source: Preamble text for PDF documents of motions
cs: Text úvodu dokumentů PDF s návrhy
de: Einleitungstext für PDF-Dokumente von Anträgen
ru: Преамбула текста для документов PDF заявления

source: Predefined seconds of new countdowns
cs: Předem stanovené sekundy pro nová odpočítávání
de: Vorgegebene Sekunden für neue Countdowns
ru: Предустановленные секунды для нового отсчета

source: Prefix
cs: Předpona
de: Präfix
ru: Префикс

source: Prefix for the identifier for amendments
cs: Předpona identifikátoru pro pozměňovací návrhy
de: Präfix für den Bezeichner von Änderungsanträgen
ru: Префикс для идентификатора элемента для внесения поправок

source: Presence
cs: Účast
de: Anwesenheit
ru: Присутствие

source: Present
cs: Přítomen
de: Anwesend
ru: Присутствует

source: Presentation and assembly system
cs: Předváděcí a schůzovací systém
de: Präsentations- und Versammlungssystem
ru: Система собрания и презентации

source: Preview
cs: Náhled
de: Vorschau
ru: Предпросмотр

source: Previous
cs: Předchozí
de: Zurück
ru: Предыдущая

source: Previous slides
cs: Předchozí snímky
de: Letzte Folien
ru: Предыдущие слайды

source: Privacy Policy
cs: Politika pro soukromí
de: Datenschutzerklärung
ru: Политика конфиденциальности

source: Privacy policy
cs: Politika pro soukromí
de: Datenschutzerklärung
ru: Политика конфиденциальности

source: Project
cs: Promítat
de: Projizieren
ru: Проект

source: Project selection?
cs: Promítnout výběr?
de: Auswahl projizieren?
ru: Выбор проецировать?

source: Projection defaults
cs: Výchozí pro promítání
de: Projektionsvorgaben
ru: Проекция по умолчанию

source: Projector
cs: Promítací přístroj
de: Projektor
ru: Проектор

source: Projector header image
cs: Obrázek promítacího přístroje pro záhlaví
de: Projektor-Kopfgrafik
ru: Изображение заголовка проектора

source: Projector language
cs: Jazyk promítacího přístroje
de: Projektorsprache
ru: Язык проектора

source: Projector logo
cs: Emblém promítacího přístroje
de: Projektor-Logo
ru: Логотип проектора

source: Projectors
cs: Promítací přístroje
de: Projektoren
ru: Проекторы

source: Public
cs: Veřejný
de: Öffentlich
ru: Общественный

source: Public item
cs: Veřejný bod
de: Öffentlicher Eintrag
ru: Общественный пункт

source: Publish
cs: Zveřejnit
de: Veröffentlichen
ru: Опубликовать

source: Publish immediately
cs: Zveřejnit okamžitě
de: Direkt veröffentlichen
ru: Опубликовать немедленно

source: Put all candidates on the list of speakers
cs: Dát všechny uchazeče na seznam řečníků
de: Alle Kandidaten auf die Redeliste setzen
ru: Поместить всех кандидатов в список спикеров

source: Queue
cs: Řada
de: Warteliste
ru: Очередь

source: Re-add last speaker
cs: Přidat znovu posledního řečníka
de: Letzte/n Redner/in zurückholen
ru: Повторно добавить последнего выступающего

source: Reason
cs: Zdůvodnění
de: Begründung
ru: Причина

source: Reason required for creating new motion
cs: Důvod požadovaný pro vytvoření nového návrhu
de: Begründung erforderlich zur Erstellung neuer Anträge
ru: Причина, необходимая для создания нового заявления

source: Received votes
cs: Přijaté hlasy
de: Empfangene Stimmen
ru: Получено голосов

source: Recommendation
cs: Doporučení
de: Empfehlung
ru: Рекомендация

source: Recommendation label
cs: Štítek s doporučením
de: Empfehlung
ru: Рекомендованная этикетка

source: Recommendation set to {arg1}
cs: Doporučení nastaveno na {arg1}
de: Empfehlung gesetzt auf {arg1}
ru: Рекомендацию установить на {arg1}

source: Reenter to live conference
cs: Připojit se znovu k živému jednání
de: Livekonferenz erneut beitreten
ru: Повторно войти в живую конференцию

source: Refer to committee
cs: Předat do výboru
de: In Ausschuss verweisen
ru: Обратитесь в комитет

source: Referral to committee
cs: Postoupení do výboru
de: Verweisung in Ausschuss
ru: Направление в комитет

source: Referring motions
cs: Vztahující se návrhy
de: Auf diesen Antrag verweisende Anträge
ru: Ссылающиеся заявления

source: Refresh
cs: Obnovit
de: Aktualisieren
ru: Обновить

source: Reject
cs: Odmítnout
de: Ablehnen
ru: Отклонить

source: Reject (not authorized)
cs: Odmítnout (není schváleno)
de: Verwerfen (nicht zulässig)
ru: Отклонено (не авторизован)

source: Rejected
cs: Odmítnuto
de: Abgelehnt
ru: Отклонено

source: Rejection
cs: Odmítnutí
de: Ablehnung
ru: Отказ

source: Rejection (not authorized)
cs: Odmítnutí (není schváleno)
de: Verwerfung (nicht berechtigt)
ru: Отказ (не авторизован)

source: Remove
cs: Odstranit
de: Entfernen
ru: Удалить

source: Remove URL to deactivate livestream. Check extra group permission to see livestream.
cs: Pro vypnutí přímého přenosu odstraňte adresu (URL). Chcete-li přímý přenos zobrazit, zaškrtněte zvláštní oprávnění skupiny.
de: Um den Livestream zu deaktivieren entfernen Sie die URL. Prüfen Sie die extra Gruppenberechtigung um den Livestream zu sehen.
ru: Удалите URL, чтобы отключить прямую трансляцию. Проверьте разрешение дополнительной группы, чтобы увидеть прямую трансляцию.

source: Remove all speakers
cs: Odstranit všechny řečníky
de: Alle Redner/innen entfernen
ru: Удалить всех спикеров

source: Remove all supporters of a motion if a submitter edits his motion in early state
cs: Odstranit všechny podporovatele návrhu, pokud navrhovatel svůj návrh v počátečním stavu upravuje
de: Entferne alle Unterstützer/innen, wenn ein Antragsteller/in den Antrag im Anfangsstadium bearbeitet
ru: Удалить всех сторонников заявления, если податель редактирует исходное заявление

source: Remove candidate
cs: Odstranit uchazeče
de: Kandidate/in entfernen
ru: Удалить кандидата

source: Remove from agenda
cs: Odstranit z pořadu jednání
de: Aus Tagesordnung entfernen
ru: Удалить из повестки дня

source: Remove from motion block
cs: Odstranit z návrhového bloku
de: Vom Antragsblock entfernen
ru: Удалить из блока заявлений

source: Remove me
cs: Odstranit mě
de: Entferne mich
ru: Удалить меня

source: Replacement
cs: Nahrazení
de: Ersetzung
ru: Замена

source: Reply address
cs: Adresa odpovědi
de: Antwortadresse
ru: Адрес для ответа

source: Requests to speak
cs: Žádosti o slovo
de: Wortmeldungen
ru: Запрос на выступление

source: Required
cs: Požadováno
de: Erforderlich
ru: Необходимо

source: Required comma or semicolon separated values with these column header names in the first row:
cs: Požadovány hodnoty oddělené čárkou nebo středníkem s těmito názvy sloupců v prvním řádku:
de: Erforderliche Komma- oder Semikolon-separierte Werte mit diesen Spaltennamen in der ersten Zeile:
ru: Требуемые значения с именами заголовков столбцов в первом ряду, разделённые запятой или точкой с запятой:

source: Required majority
cs: Požadovaná většina
de: Erforderliche Mehrheit
ru: Необходимое большинство

source: Reset
cs: Obnovit výchozí
de: Zurücksetzen
ru: Сброс

source: Reset cache
cs: Vynulovat vyrovnávací paměť
de: Cache leeren
ru: Сброс кеша

source: Reset password
cs: Nastavit heslo znovu
de: Passwort zurücksetzen
ru: Сброс пароля

source: Reset passwords to the default ones
cs: Obnovit hesla na výchozí
de: Passwörter zurücksetzen auf Initiales
ru: Сбросить пароли по умолчанию

source: Reset recommendation
cs: Vynulovat doporučení
de: Empfehlung zurücksetzen
ru: Сброс рекомендации

source: Reset state
cs: Vynulovat stav
de: Status zurücksetzen
ru: Сброс состояния

source: Reset to factory defaults
cs: Obnovit výchozí nastavení
de: Auf Werkseinstellung zurücksetzen
ru: Сброс до заводских настроек по умолчанию

source: Resolution and size
cs: Rozlišení a velikost
de: Auflösung und Größe
ru: Разрешение и размер

source: Restart livestream
cs: Spustit přímý přenos znovu
de: Livestream neustarten
ru: Перезапустить прямую трансляцию

source: Restrictions
cs: Omezení
de: Zugriffsbeschränkung
ru: Ограничения

source: Right
cs: Vpravo
de: Rechts
ru: Направо

source: Roman
cs: Římský
de: Römisch
ru: Римские

source: Save
cs: Uložit
de: Speichern
ru: Сохранить

source: Save all changes
cs: Uložit všechny změny
de: Alle Änderungen speichern
ru: Сохранить все изменения

source: Save final print template
cs: Uložit konečnou tiskovou předlohu
de: Beschluss-Druckvorlage speichern
ru: Сохранить окончательный шаблон печати

source: Scan this QR code to connect to WLAN.
cs: Snímat tento QRCode pro spojení s WLAN.
de: QR-Code scannen um sich mit dem WLAN zu verbinden.
ru: Сканируйте этот QR-код для подключения к вай-фай.

source: Scan this QR code to open URL.
cs: Snímat tento QRCode pro otevření adresy (URL).
de: QR-Code scannen um die URL zu öffnen.
ru: Сканируйте этот QR-код, чтобы открыть URL.

source: Scroll down
cs: Posunout dolů
de: Nach unten scrollen
ru: Прокрутить вниз

source: Scroll down (big step)
cs: Posunout dolů (velký krok)
de: Nach unten scrollen (in großen Schritten)
ru: Прокрутите вниз (большой шаг)

source: Scroll up
cs: Posunout nahoru
de: Nach oben scrollen
ru: Прокрутить вверх
